<!DOCTYPE html>
<html>
    <head>
        <style>
            li {
                line-height: 2;
            }
        </style>
    </head>
    <body>
        <h1>ПСТГУ</h1>
        <ol>
            <li>Основы Православия <a href="umm_op.php" title="Основы Православия">umm_op</a></li>
            <li>Священное Писание Ветхого Завета umm_spvz</li>
            <li>Священное Писание Нового Завета umm_spnz</li>
            <li>Догматическое богословие umm_pv</li>
            <li>Церковнославянский язык umm_csya</li>
            <li>Введение в литургическое предание umm_vlp</li>
            <li>Устав и гимнография umm_uig</li>
            <li>История Христианской Церкви umm_ihc</li>
            <li>История Русской Православной Церкви umm_irpc</li>
            <li>Агиология umm_agiologia</li>
            <li>Иконоведение umm_ikonovedenie</li>
            <li>Святоотеческая письменность umm_cp</li>
            <li>Нравственное богословие umm_e</li>
            <li>Сравнительное богословие umm_cb</li>
            <li>Каноническое право umm_kp</li>
            <li>Новая и новейшая история Русской Православной Церкви</li>
            <li>История Поместных Церквей</li>
            <li>История нехристианских религий umm_inr</li>
            <li>Новые религиозные движения umm_nrd</li>
            <li>Государственное законодательство о религиозных объединениях и свободе совести umm_gzr umk_gzr</li>
            <li>Возрастная психология и педагогика umk_vpp</li>
            <li>Наука и религия umm_nir</li>
        </ol>
    </body>
</html>