<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Канд. богосл. Малков П. Ю.</p>
        <h1>Введение в литургическое Предание</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ и разработан в соответствии с концепцией программы «Теология». Этот краткий курс в его очной форме читается по односеместровой  программе.  В курсе  унифицировано содержание учебного материала очной, заочной и дистанционной форм обучения. Предлагаемый курс должен способствовать ознакомлению слушателей с основным смыслом церковного богослужения, с содержанием церковных Таинств, их знакомству с историей формирования чинопоследования Таинств, а также хорошей ориентации в существующих на сегодняшний день чинопоследованиях Таинств. Курс имеет по преимуществу теоретическую направленность. Формы учебной работы с материалами предметного модуля должны обеспечить формирование первоначального навыка коллективного обсуждения богословских проблем.</p>
        <p><strong>Цель курса.</strong> Предметный модуль призван продемонстрировать слушателям феномен церковных Таинств, как глубинного содержания  внутренней церковной жизни соборного единства всей Церкви в целом и каждой отдельной личности в ней; также должен раскрыть органическое тождество современной церковной жизни Церкви и жизни Церкви апостольских времен.</p>
        <p><strong>Задачи курса</strong></p>
        <p>В ходе изучения курса должны быть выполнены следующие задачи. Слушатель должен получить:</p>
        <ul>
            <li>знание краткой истории формирования чинов православных Таинств;</li>
            <li>знакомство с чинопоследованием Таинств (по требнику, служебнику);</li>
            <li>знание христологических и пневматологических аспектов духовного содержания православных Таинств;</li>
            <li>понимание взаимосвязи учения о Таинствах и истории развития чинопоследований со Священным Писанием, с историей Церкви, ее догматическим и нравственным учением;</li>
            <li>краткое знакомство с богословским содержанием учения о Таинствах в католицизме и протестантизме;</li>
            <li>общее знакомство с современными особенностями и проблемами практики совершения Таинств.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p>Тема 1. Первоначальные понятия. Общие сведения о Православном Предании, Таинствах, устройстве храма.</p>
        <p>Тема 2. Совершители Таинств. Церковная иерархия. Православное учение о совершении Таинств.</p>
        <p>Тема 3. Таинство Крещения. Священное Писание о Крещении. Условия совершения Таинства. Крещение в древней Церкви. Современная практика.</p>
        <p>Тема 4. Таинство Миропомазания. Духовный смысл Таинства. История Таинства. Чинопоследование.</p>
        <p>Тема 5. Таинство Покаяния. Православное понимание покаяния. Покаяние в древней Церкви. Чинопоследование Таинства.</p>
        <p>Тема 6. Таинство Брака. Священное Писание и Священное предание о Браке. Исторические сведения. Современное чинопоследование.</p>
        <p>Тема 7. Таинство Елеосвящения. Духовный смысл Таинства. История его появления. Чинопоследование.</p>
        <p>Тема 8. Таинство Священства. Смысл и значение Таинства Священства. Чинопоследование.</p>
        <p>Тема 9. Таинство Евхаристии. Понимание Евхаристии в православном догматическом богословии. Священное Писание о Евхаристии. Исторические сведения о возникновении и развитии чинопоследования Таинства.</p>
        <p>Тема 10. Чинопоследование таинства Евхаристии. Разбор чинопоследования Таинства.</p>
        <h2>Тема 1. Первоначальные понятия</h2>
        <p><strong>Общие сведения о Православном Предании, Таинствах, устройстве храма.</strong></p>
        <p>Литургическое Богословие. Литургическое Предание. Церковное Предание. Что такое Литургия. Понятия Таинства и обряда. Понятие христианского символа. Христианский обряд и языческий магизм. Отличие значения новозаветного богослужения от ветхозаветного. Роль Церкви в благодатном освящении всего мироздания. Неизменяемое и преходящее в церковном обряде. Значение жертвы в православном богослужении. "География" храма. Место иконы в православном богослужении. Богослужение в ранней Церкви. Православное понимание цели христианской жизни.</p>
        <p><i>Литература по теме</i></p>
        <ol>
            <li>Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.</li>
            <li>Нефедов Геннадий, прот. Таинства и обряды Православной Церкви. Любое издание.</li>
            <li>Николай Кавасила, св. Семь слов о жизни во Христе. Любое издание</li>
        </ol>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Что такое Литургическое Богословие. Какие смысловые и содержательные составляющие включает в себя эта наука?</li>
            <li>Зачем нам нужно изучать историю формирования чинопоследования Таинств?</li>
            <li>Зачем нам следует осуществлять сравнение понимания значения Таинств в Православии и инославии?</li>
            <li>Что такое Церковь? Можно ли дать исчерпывающее определение этому понятию?</li>
            <li>Какие вы знаете богослужебные книги, включающие в себя чинопоследования Таинств? Чины каких Таинств содержатся в каждой из них?</li>
            <li>Что означает понятие «предание? В чем отличие Предания и преданий?</li>
            <li>Что означает понятие «Литургия»?</li>
            <li>Что такое Литургическое Предание?</li>
            <li>Что такое «Таинство»? С какими определениями понятия «Таинство» вы знакомы?</li>
            <li>Сколько Таинств существует в Православной Церкви? Перечислите их.</li>
            <li>Каково духовное значение Таинств по учению св. Николая Кавасилы?</li>
            <li>Что такое языческий магизм? В чем по своей сути священнодействия языческого магизма отличаются от христианских священнодействий?</li>
            <li>Что означает понятие «христианский символ»?</li>
            <li>Почему мы можем утверждать: в Таинствах мы выходим за пределы времени?</li>
            <li>Что такое «символическая география» храма? Приведите примеры возможного применения этого понятия.</li>
            <li>Каково место иконы в православном богослужении?</li>
            <li>Почему Таинства являются основой всего православного богослужения?</li>
            <li>Что означает в православном богословии понятие «синергия»?</li>
            <li>Какова роль материи и материальных предметов в православном богослужении, в Таинствах?</li>
            <li>В чем выражается и как должен пониматься реализм Церковных Таинств?</li>
            <li>Каково значение понятия «жертва» для православного богослужения? Как это понятие соотносится со значением Крестной Жертвы Христовой?</li>
            <li>Что такое «обожение»? Как соотносится это понятие с православным учением о Божественных энергиях?</li>
            <li>Что такое «обряд»? Чем православные обряды отличаются от Таинств?</li>
            <li>Почему оказалось возможным изменение на протяжении Церковной истории обрядов богослужения? Что всегда оставалось и остается неизменным в Таинствах?</li>
        </ol>
        <h2>Тема 2. Совершители Таинств</h2>
        <p><strong>Церковная иерархия. Православное учение о совершении Таинств.</strong></p>
        <p>Иерархичность в Церкви. Возникновение церковной иерархии. Новозаветное учение о совершителях Таинств. Епископ, пресвитер, диакон: их участие в совершении Таинств. Христос как Первосвященник. Действие в Таинствах Святого Духа. Задачи священника как совершителя Таинств и как пастыря. Царственное священство — миряне.</p>
        <p>Действительность и действенность Таинств.</p>
        <p>Католический взгляд на вопрос о совершителе Таинств. Необходимость совершения Таинств в соответствии с чинопоследованием, Церковным Преданием и т. д.. Вопрос о "тайносовершительной формуле". Вера христианина и ее значение для совершения Таинств.</p>
        <p><i>Литература по теме</i></p>
        <ol>
            <li>Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций. (2-е издание) М., 2008.</li>
            <li>Нефедов Геннадий, прот. Таинства и обряды Православной Церкви. Любое издание.</li>
            <li>Киприан (Керн), архим. Православное пастырское служение. Любое издание.</li>
            <li>Иоанн Златоуст, свт. Слова о священстве. Любое издание.</li>
        </ol>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Что такое церковная иерархия?</li>
            <li>Что такое апостольское преемство?</li>
            <li>Какие степени священства вы знаете?</li>
            <li>Каково отличие значения священства в Ветхом и Новом Заветах?</li>
            <li>Кто совершает Церковные Таинства?</li>
            <li>Каково учение о первосвященническом служении Христа св. ап. Павла?</li>
            <li>Какова роль священника в совершении Таинств?</li>
            <li>Какова роль Святого Духа в совершении Таинств?</li>
            <li>В чем смысл и значение священнического служения? Каково учение об этом св. ап. Павла? Как об этом учит святитель Иоанн Златоуст?</li>
            <li>Что означают понятия «епископ», «пресвитер», «диакон»?</li>
            <li>Какова роль мирян в совершении Таинств? В чем смысл учения апостола Петра о «царственном священстве»?</li>
            <li>Что такое действительность и действенность Таинств?</li>
            <li>Сколько Таинств признают католики? Протестанты?</li>
            <li>Как осмысливается в католицизме понятие «тайносовершительная формула»? Как следует относится к этому понятию православным?</li>
            <li>Что может произойти с человеком, преступающим к Таинствам недостойно, в состоянии вражды против Бога?</li>
            <li>Какова роль христианской веры в совершении Таинств?</li>
        </ol>
        <h2>Тема 3. Таинство Крещения</h2>
        <p><strong>Священное Писание о Крещении. Условия совершения Таинства. Крещение в древней Церкви. Современная практика.</strong></p>
        <p>Водное погружение в Ветхом Завете и Крещение Предтечи. Христианское Крещение. Новозаветные основания учения о христианском Крещении. Вера и покаяние как условия необходимые для Крещения. Крещение во имя Пресвятой Троицы. Крещение как новое рождение. Крещение как со-умирание со Христом и со-воскресение с Ним. Крещение во оставление грехов. Образ совершения Крещения в древней Церкви. Крещение как все-церковное торжество. Проблема допустимости Крещения младенцев. Вопрос о посмертной судьбе умерших некрещеных младенцев. Крещение в ктолицизме, в протестантизме. Крещение в современных сектах. Порядок оглашения в древней Церкви. Развитие чинопоследования Таинства Крещения. Отношение Таинства Крещения к Литургии. Крещение в древней Церкви и богослужебный годовой круг. Чинопоследования требника, предшествующие чину оглашения. Чинопоследование оглашения. Крещение.</p>
        <p><i>Литература по теме</i></p>
        <ol>
            <li>Требник. Любое издание.</li>
            <li>Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.</li>
            <li>Нефедов Геннадий, прот. Таинства и обряды Православной Церкви. Любое издание.</li>
            <li>Шмеман Александр, прот. Водою и Духом. Любое издание.</li>
            <li>Алмазов А. И. История чинопоследования Крещения и Миропомазания. Казань, 1884.</li>
        </ol>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Почему Крещение иногда называется «Таинством Просвещения»?</li>
            <li>Каков был смысл ветхозаветных сакральных водных погружений?</li>
            <li>Каковы ветхозаветные прообразы христианского Крещения?</li>
            <li>В чем значение ветхозаветного обряда обрезания? Почему он является одним из прообразов христианского Крещения?</li>
            <li>Как было установлено Спасителем Таинство Крещения? Где об этом говорится в Евангелии?</li>
            <li>В чем духовный смысл Таинства Крещения?</li>
            <li>Что означает утверждение о том, что в Крещении преодолевается первородный грех?</li>
            <li>Чем отличается значение Таинства Крещения от описываемого в Новом Завете Крещения, совершавшегося Иоанном Предтечей?</li>
            <li>Вспомните где в Евангелиях, Деяниях Апостолов и Апостольских посланиях говорится о смысле христианского Крещения и приводятся примеры его совершения?</li>
            <li>Почему Крещение необходимо для Спасения человека?</li>
            <li>Почему Крещение сравнивают с рождением?</li>
            <li>Какова взаимосвязь христианского Крещения с Крестной Смертью и Воскресением Христа?</li>
            <li>Почему Крещение совершается во имя Пресвятой Троицы?</li>
            <li>Каковы условия Крещения, которым должен соответствовать желающий его принять человек?</li>
            <li>Какова роль при Крещении восприемников (крестных)?</li>
            <li>Почему если мы утверждаем необходимость для Крещения осознанной веры и свободного решения крещаемого, Крещение все же может совершаться и над неразумными младенцами?</li>
            <li>Какова посмертная судьба младенцев, умерших некрещеными?</li>
            <li>Действительно ли Крещение, совершаемое в современных сектах?</li>
            <li>Какие последования и молитвы связанные с Крещением содержатся в Требнике? Каково их содержание?</li>
            <li>Как в древней Церкви совершалось оглашение?</li>
            <li>Как Таинство Крещения исторически и духовно взаимосвязано с чинопоследованием Таинства Евхаристии?</li>
            <li>В какие дни церковного года в древности совершали Таинство Крещения?</li>
            <li>Как совершалось Крещение в древней Церкви?</li>
            <li>Что такое молитвы экзорцизма? Почему они совершаются над всяким крещаемым?</li>
            <li>В чем духовный смысл обряда сочетания со Христом во время чинопоследования Оглашения?</li>
            <li>Каково значение освящения воды во время чинопоследования Крещения?</li>
            <li>Какие слова произносятся при троекратном погружении крещаемого в купель?</li>
            <li>Как должен в крайних обстоятельствах совершить Таинство Крещения мирянин?</li>
            <li>Каково значение облачения новокрещеного в белые одежды?</li>
        </ol>
        <h2>Тема 4. Таинство Миропомазания</h2>
        <p><strong>Духовный смысл Таинства. История Таинства. Чинопоследование.</strong></p>
        <p>Православная пневматология. Ветхозаветные прообразы и пророчества, связанные с явлением в Новозаветной Церкви Святого Духа. Миропомазание как личная Пятидесятница. Миропомазание как "исполнение" Крещения. Новозаветные основания учения о Таинстве Миропомазания. Запечатление печатью Духа по учению Святых Отцов. Образ совершения Таинства во времена апостолов. Помазание миром. Что такое миро, где оно используется в литургической жизни Церкви. Связь с Таинством Крещения в богослужебной практике древней Церкви. Плоды Миропомазания для христианина. Чинопоследование Таинства Миропомазания. Обряды восьмого дня. Воцерковление.</p>
        <p><i>Литература по теме</i></p>
        <ol>
            <li>Требник.</li>
            <li>Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.</li>
            <li>Нефедов Геннадий, прот. Таинства и обряды Православной Церкви. Любое издание.</li>
            <li>Шмеман Александр, прот. Водою и Духом. Любое издание</li>
            <li>Алмазов А. И. История чинопоследования Крещения и Миропомазания. Казань, 1884.</li>
        </ol>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>В чем духовный смысл Таинства Миропомазания?</li>
            <li>Каким образом Таинство Миропомазание связано с Новозаветной Пятидесятницей?</li>
            <li>Как описывается в книге Деяний схождение Святого Духа на Богоматерь и апостолов?</li>
            <li>Как связан духовный смысл Таинства Миропомазания с содержанием описанной в Евангелии от Иоанна беседы Спасителя с самарянкой.</li>
            <li>Каким образом догматическое православное учение о Святом Духе связано с богословским смыслом Таинства Миропомазания?</li>
            <li>Почему Миропомазание называется «исполнением» Крещения? Почему для христианина не достаточно одного лишь Таинства Крещения, но необходимо для Спасения еще и Миропомазание?</li>
            <li>Как следует понимать учение о том, что Святой Дух благодаря Таинству Миропомазания начинает обитать в христианине как в Своем храме? Что такое «дар Святого Духа», получаемый христианином в этом Таинстве?</li>
            <li>Каков важнейший ветхозаветный прообраз Таинства Миропомазания? Почему это помазание в этом Таинстве называется «печатью» Духа Святого? Что говорит о запечатлении Духом св. ап. Павел?</li>
            <li>Как появилось и использовалось миро в Ветхом Завете? Как был получен древними евреями его состав?</li>
            <li>Как совершается это Таинство в Католической традиции?</li>
            <li>Как относятся к этому Таинству протестанты?</li>
            <li>Как совершалось это Таинство в апостольские времена? В древней Церкви?</li>
            <li>Как приготавливается и освящается миро?</li>
            <li>За какими еще, помимо Таинства Миропомазания, церковными священнодействиями используется миро?</li>
            <li>Что означает помазание миром различных частей тела новокрещеного?</li>
            <li>Что означает троекратное обхождение вокруг купели? Каково историческое происхождение этого обычая?</li>
            <li>Каково содержание апостольского и Евангельского чтений Таинств Крещения и Миропомазания? К какому из двух Таинств эти чтения относятся по смыслу?</li>
            <li>Что такое обряды «восьмого дня»? Каково их духовное значение? Какова история сложения этих чинов?</li>
            <li>Что такое обряд «воцерковления»? Почему во время его совершения мальчиков вводят в алтарь, а девочек — нет.</li>
        </ol>
        <h2>Тема 5. Таинство Покаяния</h2>
        <p><strong>Православное понимание покаяния. Покаяние в древней Церкви. Чинопоследование Таинства.</strong></p>
        <p>Что такое покаяние. Новозаветные основания учения о покаянии. Покаяние в православии и католицизме. Понятия греха и страсти. Тело и душа: их роль в совершении греха по святоотеческому учению. Публичная и тайная исповедь в практике древней Церкви, их история. Общая исповедь, история ее возникновения, ее место в сегодняшней приходской практике. Разбор чинопоследования Таинства Покаяния по требнику. Понятие епитимьи.</p>

Литература по теме

1.    Требник.

2.    Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.

3.    Нефедов Геннадий, прот. Таинства и обряды Православной Церкви. Любое издание.

4.    Алмазов А. И. Тайная исповедь в Православной восточной Церкви. М., 1995.

Вопросы для самопроверки.

1.         Каковы этапы совершаемого христианином покаяния?

2.         Каков духовный смысл Таинства Покаяния?

3.         Как понималось покаяние в Ветхом Завете?

4.         Прощались ли людям в ветхозаветную эпоху грехи?

5.         Каковы новозаветные основания Таинства Покаяния?

6.         Что такое грех? Как это понятие изъясняется в Священном Писании? Каков его смысл для догматического православного вероучения?

7.         Почему для Спасения христианину необходимо очиститься от грехов?

8.         Что происходит с грехом в момент Исповеди?

9.         Все ли исповеданные во время Таинства Покаяния перед священником грехи прощаются Богом христианину?

10.     Может ли существовать такой грех, прощение за который невозможно получить на Исповеди?

11.     Каковы отличия понимания значения и характера Таинства Исповеди в Православии и в католицизме?

12.     Что в человеческой природе является виновником греха — тело или душа (обоснуйте свой ответ)?

13.     Как зарождается и развивается в человеческой душе грех?

14.     Что такое страсти? Можете ли вы перечислить восемь главных страстей?

15.     Что такое бесстрастие?

16.     Что такое публичная и тайная Исповедь? Какова их история?

17.     Что такое общая Исповедь? Как она возникла в церковной богослужебной практике?

18.     Что такое «номоканон»?

19.     Как объяснить содержащееся в текстах чинопоследования Таинства Покаяния видимое противоречие 1) слов священника о том, что Таинство совершает Сам Господь, а священник — лишь свидетель и 2) слов о том, что грехи прощает и разрешает сам священник?

20.     Что такое епитимия? Можно ли считать ее наказанием?

21.     Как следует понимать смысл налагаемого во время Исповеди на грешника запрета приступать к Причастию?

 

Тема 6. Таинство Брака

Священное Писание и Священное предание о Браке. Исторические сведения. Современное чинопоследование.

Брак и девство по учению Святых Отцов. Ветхозаветные и новозаветные основания христианского учения о Браке. Мистическое единение супругов в Браке. "Честность" супружеских отношений. Брак христианский как отображение мистического брака Христа и Его Церкви. Брачное единство как единство осуществившееся навечно. Семья как "малая Церковь". Семья как образ Божественного единства Пресвятой Троицы по учению Святых Отцов. Учение о Браке святителя Иоанна Златоуста. Значение деторождения в брачной жизни. Ветхозаветное понимание значения брака. Брак в эпоху языческого Рима. Православное отношение к проблеме развода. Определения Гангрского собора в отношении брака. Проблема смешаных браков. Церковный и мирской брак в их соотношении. Краткая история развития чинопоследования Таинства Брака в древней Церкви. Связь Таинства Брака с Литургией. Вопрос о понимании 1 Kop. 7:14. Что такое обручение. Разбор чинопоследования Обручения. Разбор чинопоследования Венчания. Последование о двобрачном.

Литература по теме

1.    Требник.

2.    Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.

3.    Брак. Энциклопедическая статья. Православная энциклопедия.

4.    Троицкий С. Христианская философия Брака. Любое издание.

Вопросы для самопроверки

1.         Каков духовный смысл Таинства Брака?

2.         Что повествуется о заключении первого Брака в книге Бытия? Каково было его значение для первых людей?

3.         Каково было понимание значения брака в Ветхом Завете? Каково было ветхозаветное законодательство о браке? Что такое закон левирата?

4.         Как отразились на установлении брака последствия грехопадения человека?

5.         Являются ли греховными супружеские физические отношения в христианском Браке? Почему?

6.         Как соотносятся между собой Брак и Девство? Что из них может считаться духовно более возвышенным? Почему?

7.         Как учит Спаситель в Евангелии о значении Брака?

8.         Каково учение о Браке св. ап. Павла? Почему Брак сравнивается им с союзом Христа и Церкви? Как следует понимать значение отрывка 1 Кор. 7, 14?

9.         Сохраняется ли брачный союз после смерти супругов? Имеет ли христианский Брак эсхатологическую перспективу своего существования?

10.     Каково содержание относящихся к Таинству Брака канонов Гангрского собора?

11.     Как учил о Браке святитель Иоанн Златоуст?

12.     Каким образом Таинство Брака связано с Евхаристией?

13.     Каково значение для Брака деторождения?

14.     Приветствует ли Церковь вторые браки для разведенных или овдовевших христиан? Почему?

15.     Какова история сложения чинопоследования Таинства Брака?

16.     Каков духовный смысл чина Обручения?

17.     В чем заключается символика супружеских колец?

18.     Каким образом происходит обмен кольцами между вступающими в Брак? Как этот обмен должен совершаться в соответствии с указаниями Требника?

19.     Каково содержание трех молитв, предшествующих возложению венцов на вступающих в Брак?

20.     Каков символический смысл используемых в Таинстве Брака венцов?

21.     Каково содержание апостольского и Евангельского чтений Таинства Брака?

22.     Откуда возник обычай испития общей чаши вина?

23.     Какова история происхождения «молитвы на разрешение венцов во осмый день»?

24.     Каковы содержательные и смысловые особенности последования о двобрачном?

 

Тема 7. Таинство Елеосвящения

Духовный смысл Таинства. История его появления. Чинопоследование.

Смысл Таинства. Различия понимания значения Таинства в Православии и католицизме. Смерть духовная и смерть физическая. Значение болезни в жизни человека. Действие благодати Божией в Таинстве в случае физического исцеления и в случае продолжения болезни. Покаянный аспект Таинства. Возможность совершения Таинства над физически здоровыми людьми. Соборный аспект церковной молитвы в Таинстве Елеосвящения. История возникновения Таинства. Развитие чинопоследования Таинства. Разбор чинопоследования Таинства.

Литература по теме

1.    Требник.

2.    Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.

3.    Венедикт (Алентов), иером. К истории православного богослужения. Историко-литургическое и археологическое исследование о чине Таинства Елеосвящения. Киев, 2004.

Вопросы для самопроверки.

1.         Каков духовный смысл Таинства Елеосвящения?

2.         Почему это Таинство называется также Соборованием?

3.         Каковы отличия понимания значения Таинства Елеосвящения в Православии и в католицизме?

4.         Каковы ветхозаветные прообразы этого Таинства, ветхозаветные священнодействия с использованием елея?

5.         Каковы новозаветные основания Таинства Елеосвящения?

6.         Каково понимание значения смерти в христианском вероучении?

7.         Как понимается в православной традиции смысл человеческих страданий?

8.         Как соотносится действие благодати Божией в Таинстве Елеосвящения с православным учением о Промысле Божием?

9.         Может ли это Таинство совершаться над физически здоровыми людьми? Почему?

10.     Каков символический смысл каждого из используемых при совершении Таинства Соборования веществ?

11.     Какова история развития чинопоследования Таинства Елеосвящения?

12.     Поясните значение каждого из используемых в чинопоследовании Таинства отрывков из Евангелия и Апостола. Почему эти отрывки включены в чин и как их содержание соотносится с духовным смыслом Таинства?

 

Тема 8. Таинство Священства

Смысл и значение Таинства Священства. Чинопоследование.

Действие благодати Божией в Таинстве. Священнослужители и церковнослужители. Хиротония и хиротесия. Степени священства. Благодатные дары, получаемые в Таинстве. Связь Таинства с Литургией. Момент совершения хиротонии епископа, пресвитера и диакона. Разбор чинопоследования Таинства.

Литература по теме

1.    Архиерейский Чиновник.

2.    Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.

3.    Нефедов Геннадий, прот. Таинства и обряды Православной Церкви. Любое издание.

Вопросы для самопроверки.

1.         Каково значение ветхозаветного священства? Даровалась ли ветхозаветным священнослужителям особая благодать поставления для совершения священнодействий?

2.         Каков духовный смысл Таинства Священства?

3.         В чем заключено отличие даров, подаваемых в Таинстве епископам, пресвитерам и диаконам?

4.         Какова роль в Церкви епископа?

5.         Каково понимание роли священнослужителей в католицизме?

6.         Какова роль священнослужителей в нравственном бытии и деле Спасения христианина?

7.         Что такое хиротония и хиротесия? Чем они отличаются?

8.         Чем священнослужители отличаются от церковнослужителей?

9.         Каково учение ап. Павла о священстве и священнических обязанностях?

10.     Каковы основные канонические препятствия к возможному принятию человеком рукоположения?

11.     В какие моменты Литургии совершается епископская, священническая и диаконская хиротония? Почему?

12.     Какие богослужебные тексты совпадают в чинопоследованиях Таинств Священства и Брака? Почему?

13.     В чем заключаются богослужебные отличия между хиротонией священника и диакона?

 

Тема 9. Таинство Евхаристии

Понимание Евхаристии в православном догматическом богословии. Священное Писание о Евхаристии. Исторические сведения о возникновении и развитии чинопоследования Таинства.

Духовный смысл Таинства. Истинность Преложения Даров в Таинстве. Действие Святого Духа в Таинстве. Ветхозаветные прообразы Евхаристии. Установление Евхаристии на Тайной Вечере. Богословие Таинства по евангельской беседе о Хлебе Жизни. Учение о Таинстве св. апостола Павла. Образ присутствия Тела и Крови Господа в Евхаристических дарах. Образ единения со Христом в Таинстве. Евхаристия и обожение. Евхаристия как соборное единение всех ее причастников. Кому приносится Евхаристическая Жертва? Вечность Евхаристии. Вопрос о моменте Преложения Даров в православном богословии и в богословии католическом. Учение о Евхаристии Святых Отцов: сщмч. Иринея Лионского, свт. Иоанна Златоуста, прп. Иоанна Дамаскина, св. Николая Кавасилы. Краткая история возникновения и развития чинопоследования. Литургии свв. Василия Великого и Иоанна Златоуста. Практика причащения Преждеосвященными Дарами.

Литература по теме

1.    Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций. (2-е издание) М., 2008.

2.    Кирприан (Керн), архим. Евхаристия . Любое издание.

3.    Уайбру Хью. Православная Литургия. М., 2000.

4.    Анафора. Энциклопедическая статья. Православная энциклопедия.

Вопросы для самопроверки

1.         Что означает понятие «Евхаристия»? Почему так названо это Таинство?

2.         Как соотносится совершаемые ныне в православных храмах Литургии с совершенной некогда Христом Тайной Вечерей?

3.         В чем духовный смысл Таинства Евхаристии?

4.         Каково было значение жертвы в Ветхом Завете?

5.         Каковы ветхозаветные прообразы Таинства Евхаристии?

6.         Как совершалась ветхозаветная Пасха? Какова история ее происхождения?

7.         Каково учение Спасителя о смысле Евхаристии, изложенное в Беседе о Хлебе Жизни (6-я гл. Евангелия от Иоанна)?

8.         Каково учение о Евхаристии в посланиях св. ап. Павла?

9.         Как описывается установление Евхаристии в синоптических Евангелиях? В чем отличия этих рассказов между собой?

10.     Почему Евхаристия является живым свидетельством единства и соборности Православной Церкви?

11.     Каковы отличия в понимании Таинства Евхаристии в Православии и в католицизме.

12.     Можно ли говорить о Евхаристии как о символическом приобщении Телу и Крови Христовым? Почему?

13.     Каково символическое значение используемых при совершении Таинства Евхаристии веществ?

14.     Как святоотеческая традиция отвечает на вопрос: причастился ли за Тайной Вечерей Иуда?

15.     Как часто следует христианину причащаться?

16.     Как соотносится духовный смысл Таинства Евхаристии с православным учением об обожении?

17.     Будет ли совершаться Литургия в Жизни Будущего века?

18.     Что происходит в момент Преложения Даров с природами хлеба и вина?

19.     Кем и кому, в соответствии с догматическим учением Православной Церкви, приносится Евхаристическая Жертва?

20.     Каким образом совершил первую Евхаристию Господь Иисус Христос? Каково было ее чинопоследование?

21.     Какой хлеб — квасной или пресный — использовался за Тайной Вечерей? Почему?

22.     Какова история развития чинопоследования Таинства Евхаристии в первые три века жизни Христианской Церкви? Каковы особенности развития чинопоследования Евхаристии в последующие столетия?

23.     Каковы обстоятельства происхождения Литургий Василия Великого и Иоанна Златоуста?

24.     Каково происхождение Литургии Преждеосвященных Даров?

25.     Что такое Анафора?

 

Тема 10. Чинопоследование таинства Евхаристии

Разбор чинопоследования Таинства.

Подготовка священнослужителя к совершению Таинства. Условия совершения Таинства. Входные молитвы. Облачение священнослужителей. Проскомидия. Литургия Оглашенных. Литургия Верных. Понятие «Анафора», типы древних Анафор, схема частей Анафоры. Время и духовное содержание священнодействия Преложения Святых Даров.

Литература по теме

1.         Служебник.

2.         Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.

3.         Кирприан (Керн), архим. Евхаристия. Любое издание.

4.         Уайбру Хью. Православная Литургия. М., 2000.

5.         Анафора. Энциклопедическая статья. Православная энциклопедия.

6.         Георгиевский А. И. Чинопоследование Божественной Литургии. Любое издание.

Вопросы для самопроверки.

1.         Каковы условия совершения Божественной Литургии?

2.         Что должен исполнить мирянин при подготовке к Причащению?

3.         В какие дни церковного года не совершается Литургия?

4.         В какие дни церковного года совершается Литургия Преждеосвященных Даров?

5.         В какие дни церковного года совершается Литургия св. Василия Великого?

6.         Что такое антиминс?

7.         Что используется для совершения Литургии?

8.         В какие предметы священнического облачения облачаются епископы, пресвитеры и диаконы при совершении Литургии? Каков их символический смысл?

9.         Сколько просфор используются при совершении Литургии? Как должны выглядеть эти просфоры? Каков их духовный смысл? Какое символическое и духовное значение имеет каждая из них?

10.     Тексты каких ветхозаветных псалмов и пророчеств звучат за Литургией?

11.     Что такое «входные молитвы»? Как они совершаются?

12.     Что такое Проскомидия? Какие священнодействия совершаются за Проскомидией?

13.     Каков порядок совершаемого за Проскомидией изъятия Агнца?

14.     Каков порядок совершаемого за Проскомидией соединения вина и воды?

15.     Какие частицы вынимаются из «девятичинной» просфоры?

16.     Что такое Литургия Оглашенных?

17.     Каково духовное значение возгласа «Благословенно Царство…»?

18.     Что такое антифоны? Какие антифоны мы можем слышать за Богослужением Литургии?

19.     Какие изменяемые части Богослужения Литургии вы знаете?

20.     Каково догматическое содержание гимна «Единородный Сыне»? С какими догматическими спорами в истории древней Церкви связано его содержание?

21.     Какова история происхождения священнодействий Малого входа?

22.     В какие дни в древней церкви за Литургией пелось «Елицы во Христа крестистеся…»?

23.     Что такое «прокимен»? Как он исполняется?

24.     Почему Литургия Оглашенных иногда называется еще и «Литургией Слова»?

25.     В какие дни церковного года за Литургией по уставу не благословляется произнесение ектении об усопших?

26.     Что такое Литургия Верных?

27.     Каково историческое происхождение и духовный смысл священнодействий Великого Входа?

28.     Каково значение звучания за Литургией Символа веры?

29.     Какие вы знаете типы древних Анафор?

30.     Каков порядок совершения Анафоры? Какие части Анафоры вы знаете? Каково содержание каждой из этих частей?

31.     Почему молитва Анафоры обращена к Богу Отцу?

32.     Каковы отличия понимания духовного значения содержания Анафоры в Православии и в католицизме?

33.     Что означает церковное учение о том, что мы причащаемся «прославленного» Тела Христова?

34.     Каково духовное значение исполнения молитвы «Отче Наш» за Божественной Литургией?

35.     Что означает священнический возглас «Святая святым»?

36.     Какова судьба евхаристических частиц IC, XC, NI, KA?

37.     Каков порядок чинопоследования Литургии после причащения мирян?

Литература по модулю

Список литературы

Богослужебные тексты

1. Требник. Любое издание.

2. Служебник. Любое издание.

3. Архиерейский чиновник. Любое издание.

Основная литература

1. Малков П. Ю. Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций (2-е издание). М., 2008.

2. Нефедов Геннадий, прот. Таинства и обряды Православной Церкви. М., 1995.

3. Уайбру Хью. Православная Литургия. М., 2000.

4. Георгиевский А. И. Чинопоследование Божественной Литургии (любое издание).

Дополнительная литература

Святоотеческое наследие

1. Кирилл Иерусалимский, свт. Поучения тайноводственные // Святитель Кирилл Иерусалимский. Поучения огласительные и тайноводственные. М., 1991.

2. Григорий Нисский, свт. Большое огласительное слово // Восточные Отцы и учители Церкви IV века. Антология. Т. 2. М., 1999.

3. Амвросий Медиоланский, свт. Огласительные поучения // Альфа и Омега. № 2 (40). 2004 — № 2 (43). 2005.

4. Иоанн Златоуст, свт. Слова о Священстве // Полное собрание творений св. Иоанна Златоуста. Т. 1, кн. 2. М., 1991.

5. Иоанн Златоуст, свт. Огласительные беседы // Альфа и Омега. № 2 (24). 2000; № 3 (29). 2001; № 2 (36). 2003. Цикл также опубликован: ЖМП. № 4. 1972 — № 3. 1973.

6. Дионисий Ареопагит. О Церковной иерархии. СПб., 2001.

7. Евтихий, патриарх Константинопольский,св.. Слово о Пасхе и св. Евхаристии // Собрание древних Литургий, восточных и западных в переводе на русский язык. Вып. 4. М., 1999.

8. Максим Исповедник, прп. Мистагогия // Творения преподобного Максима Исповедника. Кн. 1. М., 1993.

9. Герман Константинопольский,св. Сказание о Церкви и рассмотрение Таинств. М., 1995.

10. Иоанн Дамаскин, прп. Точное изложение Православной веры. М.; Ростов-на-Дону, 1992.

11. Николай Кавасила, св. Семь слов о жизни во Христе // Святой Николай Кавасила. Христос. Церковь. Богородица. М., 2002.

12. Николай Кавасила, св. Изъяснение Божественной Литургии // Святой Николай Кавасила. Христос. Церковь. Богородица. М., 2002.

13. Сочинения блаж. Симеона, архиепископа Фессалоникийского. Разговор о св. священнодействиях и Таинствах церковных. М., 1994.

14. Никодим Святогорец, прп.; Макарий Коринфский, свт. Книга душеполезнейшая о непрестанном Причащении Святых Христовых Таин. Сумы, 2001.

Богословские работы

1. Киприан (Керн), архим. Евхаристия (любое издание).

2. Шмеман Александр, прот. Водою и Духом (любое издание).

3. Православная энциклопедия. Статьи «Анафора», «Антиминс», «Брак», «Богослужение Русской Церкви».

4. Киприан (Керн), архим. Православное пастырское служение (любое издание).

5. Шмеман Александр, прот. Евхаристия. Таинство Царства (любое издание).

6. Мейендорф Иоанн, прот. Брак в Православии // Соловьев В. Смысл любви. Троицкий С. Христианская философия брака. Мейендорф Иоанн, прот. Брак в Православии. М., 1995.

7. Венедикт (Алентов), иером. К истории православного богослужения. Историко-литургическое и археологическое исследование о чине Таинства Елеосвящения. Киев, 2004.

8. Алмазов А.И. Тайная исповедь в Православной восточной Церкви. М., 1995.

9. Желтов М.С. Брак и Евхаристия: история православного чина Венчания // Журнал Московской Патриархии. № 11. 2004.

10. Катанский А.Л. Догматическое учение о семи церковных Таинствах в творениях древнейших Отцов и писателей Церкви до Оригена включительно. М., 2003.

11. Муретов М.Д. Христианский Брак и Церковь // МуретовМ.Д. Избранные труды. М., 2002.

12. Троицкий С. Христианская философия Брака // Соловьев В. Смысл любви. Троицкий С. Христианская философия брака. Мейендорф Иоанн, прот. Брак в Православии. М., 1995.

13. Успенский Н.Д. Анафора // Богословские труды, т. 13. М., 1975.

14. Успенский Н.Д. Византийская Литургия // Богословские труды. Т. 21—24, 26. М., 1980—1985.

15. Фудель С.И. Записки о Литургии и Церкви. М., 1996.

16. Алмазов А. И. История чинопоследования Крещения и Миропомазания. Казань, 1884.

Комментарий к литературе

Основная книга для изучаемого курса – учебное пособие П. Ю. Малкова. «Введение в Литургическое Предание. Таинства Православной Церкви. Курс лекций» (2-е издание). М., 2008, предназначенное для студентов ФДО ПСТГУ. В Учебном пособии собран и в краткой форме изложен весь основной материал по изучаемому предмету. Книга дает необходимые минимальные знания по дисциплине. Полезно также будет воспользоваться книгой протоиерея Геннадия Нефедова «Таинства и обряды Православной Церкви». К сожалению, в ней отсутствует раздел о Евхаристии. Из книг, посвященных Божественной Литургии, следует назвать в первую очередь труд западного автора Хью Уайбру «Православная Литургия». Книга А. И. Георгиевского «Чинопоследование Божественной Литургии» представляет собой воспроизведение текста богослужения Евхаристии с кратким, но емким комментарием к нему.

Методические рекомендации

Методические рекомендации по изучению модуля и организации самостоятельной работы.

Прежде всего, следует отметить, что успешное освоение курса «Введение в Литургическое Предание» невозможно, если изучающий этот предмет слушатель не является активным участником церковной жизни, регулярно не причащается, не исповедуется. Эта дисциплина не является лишь теоретическим и историко-каноническим курсом, предполагающим механическое заучивание тех или иных исторических фактов и уставных особенностей православного богослужения Таинств, но предполагает для своего освоения и глубокую личную вовлеченность слушателя в богослужебную молитвенную жизнь. В то же время основной целью изучения дисциплины отнюдь не является подготовка слушателей к принятию сана или к участию в алтарных и клиросных послушаниях. Тем самым, для успешного освоения курса, следует регулярно посещать богослужение и принимать участие – в соответствии с потребностями личной духовной жизни – в Православных Таинствах.

Для успешного освоения курса «Ведение в Литургическое Предание» следует правильно организовать свой труд.

1. В первую очередь следует познакомиться с содержанием основного пособия по курсу, в котором содержится вся необходимая основная информация по предмету. В случае затруднений в понимании содержания пособия, следует прояснить неясные слушателю вопросы курса в диалоге с преподавателем во время учебных занятий.

2. Следует также обязательно ознакомиться с содержанием самих богослужебных чинопоследований изучаемых Таинств по первоисточникам – богослужебным книгам: Требнику, Служебнику, Архиерейскому Чиновнику. Параллельно с обращением к этим книгам следует четко выявить для себя структуру чинов Таинств с помощью таблиц-схем, являющихся приложением к основному учебному пособию.

3. Дополнительная литература должна привлекаться только после освоения основной.

4. Для адекватного восприятия содержания курса следует обязательно обобщать и проверять восприятие пройденного материала с помощью ответов на предлагаемые в данных учебно-методических материалах вопросы для самопроверки.

5. Для успешного освоения курса следует постоянно обращаться к содержанию уже изученных ранее модулей программы «Теология», способствующих лучшему усвоению данного курса - «Ветхий Завет», «Новый Завет» и «Православное вероучение». Содержание курса «Введение в Литургическое Предание» теснейшим образом связано с этими дисциплинами.

6. При самостоятельном изучении курса (в рамках заочной формы обучения) рекомендуется следующий порядок работы:

·         Изучить раздел Учебного пособия и чин Таинства по богослужебным книгам

·         Проверить свои знания по вопросам для самопроверки

·         Написать конспект билета к экзамену

·         Выполнить задания контрольной работы, относящиеся к изученному разделу.

Методические рекомендации для преподавателя.

Курс «Ведение в Литургическое Предание» не имеет своей целью подготовку священнослужителей или церковнослужителей. Он предназначен для православных мирян, активно участвующих в молитвенной церковной жизни, и призван помочь им еще глубже войти в церковную жизнь. Поэтому следует не столько настаивать на механическом заучивании порядка совершения Таинств, но постоянно обращать внимание слушателей на смысловые, богословские и символические особенности чинов. Задача преподавателя – помочь студенту полюбить православное богослужение, научиться видеть и понимать его красоту, сделать его способным проникать в духовный смысл происходящего, выявлять исторические корни происхождения тех или иных чинов, богослужебных обрядов. Следует помнить, что курс призван подготовить слушателей и к восприятию последующих учебных модулей, в первую очередь, «Устава и гимнографии».

При подготовке лекционного и семинарского материала по курсу следует в обязательном порядке учитывать содержание присутствующих в программе вопросов для самопроверки. Также следует непременно учитывать и содержание относящихся к данному предмету межпредметных связей – в рамках изучения всех составляющих программы «Теология». Только так и окажется возможным сформировать в сознании слушателей неразрывную и целостную картину единства духовного и научного опыта всех разнообразных сторон православного богословского знания.

При проведении семинарских занятий по предмету преподавателю необходимо обеспечить формирование первоначального навыка коллективного обсуждения богословских проблем.

На экзамене при подготовке к ответу можно разрешать слушателям курса пользоваться текстом Священного Писания. Использование при подготовке к ответу на экзамене богослужебных книг не представляется желательным.

Аттестация

Содержание аттестации.

На аттестации поверяется знание материала курса в объеме программы.

1. Основное внимание уделяется:

1) Духовному смыслу Таинств, его взаимосвязи с Православным вероучением и с учением о Таинствах в Священном Писании, святоотеческому учению о значении Церковных Таинств;

2) Знанию порядка совершения чинопоследований Таинств, основным смысловым и содержательным особенностям этих чинопоследований:

3) Знакомству слушателя с основными этапами истории развития и формирования чинопоследования Таинства.

Способ проведения аттестации

Аттестация для вечерней формы обучения:

·         Промежуточная аттестация за курс поводится по результатам аудиторных проверочных работ;

·         Итоговая аттестация – в  форме экзамена. Экзаменационные вопросы должны полностью соответствовать тематическому плану курса; их формулировки не должны выходить за пределы его содержания.

Аттестация для заочной формы обучения проводится в форме экзамена. Условием допуска к экзамену является положительная оценка за контрольную работу.

Аттестация при дистанционной форме обучения осуществляется на основании текущих оценок и результатов итогового тестирования. 

Критерии оценивания

Оценка «удовлетворительно» ставится в том случае, если уровень знаний слушателя не превышает объема минимальных требований к освоению курса.

Оценка «хорошо» ставиться в том случае, если слушатель изложил материал билета с некоторыми недочетами, ответил на часть дополнительных вопросов.

Оценка «отлично» ставиться, если слушатель продемонстрировал умение легко ориентироваться в материале курса; ответил на все дополнительные вопросы.

Минимальные  требования к экзамену

1.    Понимание значения основных терминов и понятий курса («Таинство», «Литургическое богословие», «Церковь», «Предание», «Литургия», «Литургическое Предание», «жертва», «символ», «тайносовершительная формула», «магизм», «действительность Таинств», «действенность Таинств», «обряд», «вера», «покаяние», «синергия», «освящение», «обожение», «совершитель Таинств», «священнослужитель», «юридизм», «благодать», «соборность», «иерархия», «апостольское преемство», «вещество Таинства», «Анафора»); знание значения богослужебных предметов, частей священнического облачения.

2.    Знание духовного смыла каждого из Церковных Таинств.

3.    Ориентирование в порядке совершения чинопоследований Таинств.

4.    Краткое знакомство с историей формирования чинопоследований Таинств.

Вопросы к экзамену

1.         Литургическое Богословие. Литургическое Предание. Церковное Предание.

2.         Понятия Таинства и обряда. Христианский обряд и языческий магизм. Значение жертвы в православном богослужении.

3.         Совершители Таинств. Иерархичность в Церкви. Епископ, пресвитер, диакон: их участие в совершении Таинств. Христос как Первосвященник. Действие в Таинствах Святого Духа.

4.         Вопрос о “тайносовершительной формуле”. Вера христианина и ее значение для совершения Таинств.

5.         Таинство Крещения. Новозаветные основания учения о христианском Крещении.

6.         Богословский смысл Таинства Крещения.

7.         Чинопоследования требника, предшествующие чину Оглашения. Чинопоследование Оглашения.

8.         Чинопоследование Крещения (без чина Оглашения).

9.         Таинство Миропомазания. Миропомазание как личная Пятидесятница и как “исполнение” Крещения. Новозаветные основания учения о Таинстве Миропомазания. Помазание миром и его плоды для христианина.

10.     Чинопоследование Таинства  Миропомазания.  Обряды Восьмого дня. Воцерковление.

11.     Таинство Покаяния. Что такое покаяние. Новозаветные основания учения о покаянии. Покаяние в Православии и католицизме.

12.     Публичная и тайная исповедь в практике древней Церкви, их история. Общая исповедь, история ее возникновения, ее место в сегодняшней приходской практике.

13.     Разбор чинопоследования Таинства Покаяния по требнику. Понятие епитимьи.

14.     Таинство Брака. Ветхозаветные и новозаветные основания христианского учения о Браке.

15.     Таинство Брака. Мистическое единение супругов в Браке. “Честность” супружеских отношений. Вопрос о возможности в Церкви разводов.

16.     Таинство Брака. Брак христианский как отображение мистического Брака Христа и Его Церкви. Семья как “малая Церковь”. Семья как образ Божественного единства Пресвятой Троицы. Значение деторождения в брачной жизни.

17.     Разбор чинопоследования Обручения. Разбор чинопоследования Венчания. Последование о двобрачном.

18.     Таинство Елеосвящения. Смысл Таинства. Покаянный аспект Таинства. Соборный аспект церковной молитвы в Таинстве Елеосвящения. История возникновения Таинства.

19.     Таинство Священства. Действие благодати Божией в Таинстве. Священнослужители и церковнослужители. Хиротония и хиротесия. Степени священства.

20.     Момент совершения хиротонии епископа, пресвитера и диакона. Разбор чинопоследования Таинства Священства.

21.     Таинство Евхаристии. Духовный смысл Таинства. Истинность Преложения Даров в Таинстве. Действие Святого Духа в Таинстве.

22.     Таинство Евхаристии. Ветхозаветные прообразы Евхаристии.

23.     Образ единения со Христом в Таинстве Евхаристии. Евхаристия и обожение. Евхаристия как соборное единение всех ее причастников.

24.     Чинопоследование Таинства Евхаристии. Проскомидия.

25.     Чинопоследование Таинства Евхаристии. Литургия Оглашенных.

26.     Чинопоследование Таинства Евхаристии. Литургия Верных. Понятие «анафора», схема ее частей.

 

                                                                                                                                                                           © Малков П.Ю., 2008

                                                                                                                                                                           © ПСТГУ, 2008        
    </body>
</html>