<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Серебрякова Ю. В.</p>
        <h1>Священное Писание Нового Завета</h1>
        <p>Учебно-методические материалы по предметному модулю программы профессиональной переподготовки «Теология»</p>
        <h2>Введение</h2>
        <p><strong>Общее описание модуля.</strong></p>
        <p>Курс предназначен для слушателей Факультета дополнительного образования ПСТГУ и  разработан в соответствии с концепцией программы  профессиональной переподготовки «Теология». Курс Священного Писания Нового Завета, изучаемый на Факультете дополнительного образования, отличается от аналогичного курса, разработанного на Богословском факультете ПСТГУ, не являясь научно-ориентированным. При раскрытии исторических и экзегетических проблем он знакомит слушателей с некоторыми мнениями (в том числе спорными или несоответствующими Преданию Церкви) и достижениями библеистики (XIX-ХХI вв.), но не ориентирован на их систематическое рассмотрение и привлечение.</p>
        <p>Данный курс направлен на постижение слушателями места Нового Завета в православном Предании, в его взаимосвязи с Ветхим Заветом, экзегетической и литургической традицией. Обучение должно помочь выявлению ценностной системы Священного Писания и продемонстрировать возможности ее использования в качестве основы для анализа и оценки явлений личной и общественной жизни.</p>
        <p>Тематическая последовательность первой части курса (Четвероевангелия) задана единой событийной канвой евангельской истории, составленной на основе материала всех Евангелий.  Наиболее подробно данный курс рассматривает содержание Евангелия от Иоанна: во-первых, в силу того, что оно традиционно представляет наибольшую сложность для понимания,  во-вторых, потому что оно, как ни одно другое Евангелие, открывает догматический и духовно-нравственный смысл евангельских событий и учения.</p>
        <p>Вторая часть курса представляет собой последовательное изучение книг апостольского корпуса: вначале исторической книги Деяний святых апостолов, затем посланий апостола Павла (в хронологическом порядке) и, наконец, Соборных посланий и Откровения ап. Иоанна Богослова. При изучении посланий обращается внимание на исторический контекст их появления; особое внимание уделено тематическим связям между посланиями.</p>
        <p><strong>Цель курса</strong> – познакомить слушателей с содержанием новозаветных текстов и способствовать появлению навыка самостоятельного изучения Писания Нового Завета в соответствии со Священным Преданием.</p>
        <p><strong>Задачи курса:</strong></p>
        <ul>
            <li>охарактеризовать общие и индивидуальные особенности новозаветных книг;</li>
            <li>показать соотношение и взаимосвязь ветхозаветного и новозаветного Откровения, а также новозаветного учения с другими областями богословского знания;</li>
            <li>привить навык толкования новозаветных текстов в свете Свящ. Предания (святоотеческая экзегеза, богослужебное предание и др.);</li>
            <li>научить свободно ориентироваться в новозаветном тексте;</li>
            <li>научить применять методы работы с библейским текстом, согласные с православной экзегетической традицией;</li>
            <li>кратко познакомить с критическими подходами к толкованию библейского текста и базовыми понятиями библеистики, раскрыть апологетическое значение этих знаний;</li>
            <li>научить слушателей самостоятельно формулировать догматические и нравственные проблемы, поставляемые новозаветным текстом.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p><i>Часть 1. Четвероевангелие</i></p>
        <p>Тема 1. Введение в изучение.</p>
        <p>Тема 2. Родословия Спасителя в Евангелии. Начало евангельской истории.</p>
        <p>Тема 3. Служение св. Иоанна Предтечи. Крещение Господне.</p>
        <p>Тема 4. Две частные беседы в Евангелии от Иоанна (3-4 гл.). Удаление Христа в Галилею.</p>
        <p>Тема 5. Учение и чудеса Галилейского  периода.</p>
        <p>Тема 6. Пролог Евангелия от Иоанна. Беседа  о равенстве Сына и Отца. Беседа о Хлебе Небесном.</p>
        <p>Тема 7. Преображение Господне. Путь на Страсти.</p>
        <p>Тема 8. Евангельская проблема неверия: беседы на празднике Кущей. Исцеление слепорожденного.</p>
        <p>Тема 9. Канун Страстной недели.</p>
        <p>Тема 10. Страстная седмица: Великий Понедельник – Великая Среда.</p>
        <p>Тема 11. Страстная седмица: события Великого Четверга и Пятницы.</p>
        <p>Тема 12. Воскресение и Вознесение Христово.</p>
        <p><i>Часть 2. Апостол</i></p>
        <p>Тема  13. Книга Деяний святых апостолов</p>
        <p>Тема  14. Первое и второе послание к солунянам</p>
        <p>Тема  15. Первое и второе послания к коринфянам</p>
        <p>Тема  16. Послание к галатам</p>
        <p>Тема  17. Послание к римлянам</p>
        <p>Тема  18. Послание к филиппийцам</p>
        <p>Тема  19. Послание к колосянам</p>
        <p>Тема  20. Послание к ефесянам. Послание к Филимону.</p>
        <p>Тема  21. Пастырские послания</p>
        <p>Тема  22. Послание ап. Павла к евреям</p>
        <p>Тема  23. Соборное послание ап. Иакова</p>
        <p>Тема  24. Первое и второе соборные послания ап. Петра, Соборное послание ап. Иуды</p>
        <p>Тема  25. Послания и Откровение ап. Иоанна Богослова</p>
        <h2>Часть 1. Четвероевангелие</h2>
        <h3>ТЕМА 1. Введение в изучение.</h3>
        <p>Понятие «Новый Завет», канон Нового Завета: состав и краткая история формирования.  Понятие  «новозаветный апокриф»; апокрифы,  содержание которых соответствует церковному Преданию (напр., Протоевангелие Иакова, Евангелие Никодима).</p>
        <p>Наиболее известные представители святоотеческой экзегезы Нового Завета. Виды  толкования Священного Писания.</p>
        <p>Данные Священного Предания об евангелистах, характерные особенности каждого Евангелия; отличие синоптических Евангелий от Евангелия от Иоанна.</p>
        <p>Примерная периодизация и география евангельских событий. Продолжительность общественного служения Спасителя.</p>
        <p>Политическое и религиозное состояние Палестины накануне Рождества Христова.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Емельянов А., свящ. Введение в Новый Завет. М.: ПСТГУ,  1999.</li>
            <li>Сорокин А., прот. Христос и Церковь в Новом Завете. М., 2006. С.15-34.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 1:</i></p>
        <ol>
            <li>Какие критерии учитывались при формировании новозаветного канона?</li>
            <li>По какому Евангелию удобнее всего рассчитать возможную продолжительность общественного служения Спасителя?</li>
            <li>Как было разделено царства Ирода Великого между его сыновьями?</li>
            <li>В какой момент в Палестину был назначен римский прокуратор?</li>
            <li>Какой евангелист проявил особенную заботу об изложении евангельских событий в их последовательности?</li>
            <li>Почему Евангелие от Марка по свидетельству древних церковных писателей называется Евангелием Петровым?</li>
            <li>Какие группы иудейского общества относились негативно к римской власти?</li>
            <li>Чем отличаются книжники от фарисеев?</li>
            <li>Какие черты жизни и учения ессеев близки учению и организации жизни ранней Церкви?</li>
            <li>Какая черта Мессианского образа, раскрытого пророками, исчезла из мессианской концепции иудеев I века?</li>
        </ol>
        <h3>ТЕМА 2.  Родословия Спасителя в Евангелии. Начало евангельской истории.</h3>
        <p>Дата Рождества Христова: исторические указания Евангелия, расчеты и ошибка монаха Дионисия Малого в VI в. Сравнение родословий Спасителя в Евангелии от Матфея (1 гл.) и в Евангелии от Луки (3 гл.). Последовательность событий от Благовещения до прихода Господа на Иордан к Иоанну Предтече.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иерофей (Влахос), митр. Господские праздники. Разделы: Благовещение, Рождество Иисуса Христа, Обрезание Господне, Богоявление.</li>
            <li>Иванов А.И. Руководство к изучению книг СПНЗ. Обозрения Четвероевангелия. СПб., 2002. С. 56-96.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 2:</i></p>
        <ol>
            <li>Опровергните или обоснуйте правильность утверждения: христианам было бы полезно иметь более подробное и полное описание земной жизни Иисуса Христа (в частности - Его детства), чем оно есть в существующих Евангелиях.</li>
            <li>Укажите, какие есть варианты согласования и объяснения различий родословий Господа Иисуса Христа в Евангелии от Матфея и от Луки?</li>
            <li>В стихирах праздника Сретения Иисус Христос называется «исполнителем закона».  Что это означает? Связано ли это именование с самим событием Сретения?</li>
            <li>Какое догматическое значение имеет эпизод, рассказанный евангелистом Лукой о 12-летнем Отроке Иисусе, посетившим Иерусалимский храм?</li>
            <li>Назовите евангельские эпизоды, в которых упоминаются «братья» Господни. Объясните, почему неприемлем для Православной Церкви протестантский взгляд на братьев Господних как детей прав. Иосифа и Пресв. Девы Марии, происшедших естественным порядком после Рождества Христова.</li>
            <li>Почему Захария, отец Предтечи, был наказан за недоверие словам архангела Гавриила, ведь его недоумение столь же понятно («По чему я узнаю это? ибо я стар, и жена моя в летах преклонных» - Лк.1:18), что и вопрос Пресвятой Девы Марии («Как будет это, когда Я мужа не знаю?» - Лк.1:34)?</li>
        </ol>
        <h3>ТЕМА 3.  Служение св. Иоанна Предтечи. Крещение Господне.</h3>
        <p>Исполнение пророчеств Ветхого Завета и предсказаний архангела Гавриила в жизни и служении Предтечи. Служение Предтечи: проповедь покаяния, крещение в знак покаяния, свидетельства о Христе. Усекновение главы св. Иоанна Крестителя. Крещение Господне. Свидетельства  Господа Иисуса Христа о Предтече. Искушения Господа в пустыне.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 97-114, 205-206.</li>
            <li>Иерофей (Влахос), митр. Господские праздники. Раздел: Богоявление.</li>
            <li>Киприан (Керн), архим. «Взгляните на лилии полевые...»: Курс лекций по литургическому богословию. Раздел: Пустыннолюбная горлица (вторник).</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 3:</i></p>
        <ol>
            <li>Покажите, как исполнились в служении св. Иоанна Крестителя пророчества Ветхого Завета и слова архангела Гавриила, произнесенные при благовещении Захарии. Что, по Евангелию от Иоанна, было основной миссией Предтечи?</li>
            <li>Почему Господь Иисус Христос называет Крестителя большим пророка (Мф.11.7, 9)?</li>
            <li>В чем смысл Крещения Господа на Иордане? Какое значение имекрещения Господня в контексте Его земного служения (см. Лк. 3 гл.)?</li>
            <li>Какая «правда» исполняется в Крещении Господа на Иордане? Сопоставьте с Мф.20.22, Лк.12.50, Рим.6.4.</li>
            <li>В чем значение  искушений Христа в пустыне а) в контексте общественного служения Христа, б)  в понимании духовной пользы для учеников Христа (т.к. по слову св. Григория Паламы, «по Христу живущие во плоти жительству Христа подражают»).</li>
            <li>Поясните случай, описанный в Мф. 11:2-6. Можно ли понимать этот случай как проявление  сомнения самого Крестителя в мессианстве Иисуса Христа?</li>
            <li>Поясните именование «Предтеча» по отношению к св. Иоанну Крестителю. Какие события жизни св. Иоанна Крестителя позволяют понять его служение как Предтечи?</li>
        </ol>
        <h3>ТЕМА 4.  Две частные беседы в Евангелии от Иоанна (3-4 гл.). Удаление Христа в Галилею.</h3>
        <p>Беседа с Никодимом (Ин.3). Причины удаления Господа из Иудеи в Галилею (по синоптикам и Иоанну). Беседа с самарянкой (Ин.4)</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С.130-134, 137-141.</li>
            <li>Иоанн Златоуст, свт. Беседы на Евангелие от Иоанна. Том 1. М., 1993. Беседы № 25-34.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 4:</i></p>
        <ol>
            <li>Соответствовали ли представления Никодима о Царстве Божием и условиях вхождения в него тому, что он услышал от Христа? Объясните поведение Никодима во время этой беседы.</li>
            <li>Почему Господь в беседе с Никодимом (Ин.3) сравнивает Себя со змеей? (при подготовке ответа полезно  соотнести Ин. 3.14-15 с Рим. 8.3).</li>
            <li>Объясните логику развития и взаимосвязи тем беседы Господа  с Никодимом.</li>
            <li>Почему слух, дошедший до фарисеев (Ин. 4.1-3), стал причиной удаления Христа в Галилею? При подготовке ответа сопоставьте Ин. 4.1-3 с Ин.3.25-26.</li>
            <li>Покажите, как менялось отношение самарянки к Христу в продолжение беседы (Ин. 4).  О какой воде говорил с ней Спаситель?</li>
        </ol>
        <h3>ТЕМА 5. Учение и чудеса Галилейского  периода.</h3>
        <p>Первая встреча с будущими апостолами (по Ин.1). Призвание учеников (по синоптическим Евангелиям). Избрание 12 учеников, смысл их апостольства. Начало служения в Галилее. Отвержение в Назарете. Темы Нагорной проповеди. Приточное учение в Галилейский период.</p>
        <p>Чудеса и знамения. Исповедание апостолов у Кесарии Филипповой, сравнение с другими исповеданиями.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С.119-127, 141-223.</li>
            <li>Польсков К., свящ. Статья «Апостол» // Православная энциклопедия. Том 1. М., 2005.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 5:</i></p>
        <ol>
            <li>Почему Заповеди блаженства свт. Иоанн Златоуст назвал  «золотой цепью добродетелей»?</li>
            <li>Что такое заповедь? Сравните заповеди блаженства и заповеди Декалога.</li>
            <li>Почему Нагорная проповедь может быть воспринята как самосвидетельство Христа о Своем мессианском достоинстве?</li>
            <li>Почему  Господь учил в притчах?</li>
            <li>Сравните ветхозаветное и евангельское понимание заповеди о субботнем покое. Приведите примеры нарушения (в восприятии иудеев) Христом субботнего покоя и поясните смысл ответов Христа на замечания иудеев.</li>
            <li>Почему Господь запрещал бесам свидетельствовать о Нем, как о Сыне Божием?</li>
            <li>Для чего Господь творил чудеса?</li>
            <li>Чем отличается мессианское исповедание у Кесарии Филипповой (Мф.16, Мк.8, Лк.9) от других аналогичных ситуаций (напр., Ин.1:49; 6:68-69; Мф.14:33)?</li>
        </ol>
        <h3>ТЕМА 6. Пролог Евангелия от Иоанна. Беседа  о равенстве Сына и Отца. Беседа о Хлебе Небесном.</h3>
        <p>Значение и основные темы Пролога в Евангелии от Иоанна (Ин.1:1-18). Тематическая связь с другими догматическими беседами Евангелия от Иоанна. Исцеление у Овчей купели (Ин.5).</p>
        <p>Беседа о равенстве Сына и Отца (Ин.5). Беседа о Хлебе Небесном (Ин.6).</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 52-56, 155-157, 206-211.</li>
            <li>Иоанн Златоуст, свт. Беседы на Евангелие от Иоанна. Том 1. М., 1993. Беседы № 37-47.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 6:</i></p>
        <ol>
            <li>Почему именно Пролог был выбран как евангельское чтение Пасхальной службы?</li>
            <li>Используя святоотеческие толкования, раскройте учение о Логосе в Прологе Евангелия от Иоанна (объясните, почему Христос называется Словом).</li>
            <li>Кто выступает в роли свидетеля равенства Отца и Сына? (Ин.5).</li>
            <li>Найдите смысловые параллели между Прологом (Ин.1.-1.18) и беседой о равенстве Сына Отцу (Ин.5).</li>
            <li>Какие два условия стяжания Жизни вечной Господь называет в беседе о Хлебе Небесном?</li>
            <li>В чем причина разной реакции на беседу о Хлебе жизни: почему иудеи и некоторые ученики смутились и отошли от Христа после нее, а Двенадцать утвердились в вере в Христа как Сына Божия?</li>
        </ol>
        <h3>ТЕМА 7. Преображение Господне. Путь в Иерусалим на Страсти.</h3>
        <p>Прикровенные указания на Страсти до исповедания у Кесарии. Предсказания Спасителем Своей Смерти и Воскресения после кесарийского исповедания. Преображение Господне: смысл и значение события, связь его со Страстями. Свидетельство ап. Петра о Преображении (2 Петр. 1.16-18).  Избрание семидесяти учеников. Отличие апостольства Семидесяти от апостольства Двенадцати. Учение по Пути на Страсти: поучения и притчи о любви к ближнему, о покаянии, о богатстве и рассудительности, о молитве, о Царстве Божием.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 224-232, 240-270.</li>
            <li>Иерофей (Влахос), митр. Господские праздники. Раздел: Преображение.</li>
            <li>Польсков К., свящ. Статья «Апостол» // Православная энциклопедия. Том 1. М., 2005.</li>
        </ul>
        <p><i>Вопросы для самопроверки по теме 7:</i></p>
        <ol>
            <li>Сразу после исповедания учеников у Кесарии Филипповой Господь стал открыто говорить о  предстоящих Ему страданиях. Какие прикровенные указания на Страсти встречаются в Евангелии до этого события?  Найдите и поясните все образы.</li>
            <li>В чем отличие апостольства 12 и 70 учеников Христа?</li>
            <li>Что позволило апостолам стать свидетелями Преображения (Мф. 17:1-13; Мр. 9:2-13; Лк. 9:28-36)?</li>
            <li>Какое значение для восприятия апостолами служения Христова имело присутствие на горе двух ветхозаветных праведников? Какой смысл присутствию Илии и Моисея на горе усваивают богослужебные тексты праздника?</li>
            <li>Как Преображение связано со Страстями?</li>
            <li>С какой целью ап. Петр предложил поставить на горе Преображения три кущи?</li>
            <li>Какую ветхозаветную параллель имеет свидетельство Бога-Отца о Сыне? В чем смысл этого свидетельства для учеников?</li>
            <li>Почему в ответ на вопрос книжника Господь отвечает притчей о милосердном самарянине? Соответствует ли ответ Христа вопросу книжника?</li>
            <li>Почему притчи о заблудшей овце и потерянной драхме относятся к притчам о покаянии, ведь ни овца и ни драхма не каются? Что объединяет эти притчи с притчей о блудном сыне, о пропавшей драхме и заблудшей овце?</li>
            <li>Какие есть способы толкования и объяснения притчи о неверном управителе?</li>
        </ol>
        <h3>ТЕМА 8.  Евангельская проблема неверия: беседы на празднике Кущей. Исцеление слепорожденного.</h3>
        <p>Беседы с иудеями на празднике Кущей (Ин.7-8); тематические связи с предыдущими главами. Значение эпизода с женщиной, взятой в прелюбодеянии (Ин.8). Исцеление слепорожденного: история веры (Ин.9).</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 232-240, 248-249.</li>
            <li>Иоанн Златоуст, свт. Беседы на Евангелие от Иоанна. Том 1. М., 1993. Беседы №  48-59.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 8:</i></p>
        <ol>
            <li>Покажите, как связано учение Господа на празднике Кущей с историей и особенностями  этого праздника.</li>
            <li>О каких «делах Божиих» Господь говорит перед исцелением слепорожденного в Ин. 9?</li>
            <li>Для чего Господь испачкал грязью лицо слепому и отправил в таком виде идти через город?</li>
            <li>Что фарисеи пытаются доказать слепорожденному?</li>
            <li>Проследите по Ин.9, как от защиты чуда слепорожденный пришел к вере в Иисуса Христа. При каких обстоятельствах эта история еще раз упоминается в Евангелии от Иоанна?</li>
        </ol>
        <h3>ТЕМА 9. Канун Страстной недели.</h3>
        <p>Притча о Пастыре Добром: ветхозаветные параллели учения о пастырстве, смысл притчи (Ин.10). Беседа на празднике Обновления: характеристика праздника, повод к беседе, структура и темы беседы (Ин.10). Воскрешение Лазаря. Отношение иудейской элиты к служению Христа. Их реакция на воскрешение Лазаря. Смысл и значение события торжественного Входа Господня в Иерусалим. Смысл Вифанского помазания.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 249-253, 270-280.</li>
            <li>Иерофей (Влахос), митр. Господские праздники. Раздел: Воскрешение Лазаря.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 9:</i></p>
        <ol>
            <li>Что Господь хотел сказать иудеям притчей о Пастыре Добром? Как содержание притчи связано с ветхозаветным учением о пастырстве?</li>
            <li>Почему именно на празднике Обновления иудеи задают Господу вопрос:  «Долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо»?</li>
            <li>Почему синоптические Евангелия не повествуют о воскрешении Лазаря?</li>
            <li>Почему чудо воскрешения мертвого Лазаря вызвало такой резонанс и реакцию всех социальных слоев Израиля? Евангельская история знает и другие случаи воскрешений, в чем особенное значение Воскрешения брата Марфы и Марии?</li>
            <li>По каким причинам иудеи хотели убить Господа до Воскрешения Лазаря и какое объяснение легло в основу окончательного решения Синедриона о необходимости насилием прекратить служение Христа?</li>
            <li>Какие пророчества сбылись во время Входа Господня в Иерусалим?</li>
            <li>Указание Ин. 11.54 и Ин.12.1 не позволяют думать, что  Вход Господень в Иерусалим был на другой день после Воскрешения Лазаря. Почему в богослужении Православной Церкви эти два  события тесно связаны (напр., тропарь общий)?</li>
            <li>Сопоставьте повествования Ин. 12.1-8 в сравнении с Мф. 26.6-13, Мр. 14.3-9, а также Лк. 7.36.  Речь идет об одной и той же вечери, об одном и том же времени?</li>
            <li>В чем  смысл Вифанского помазания для Спасителя и в чем - для помазавшей Его женщины? Сравните похожие евангельские случаи.</li>
        </ol>
        <h3>ТЕМА 10. Страстная седмица: Великий Понедельник – Великая Среда.</h3>
        <p>Великий Понедельник: проклятие смоковницы, второе изгнание торгующих из храма. Великий Вторник: три обличительные притчи, три искусительных вопроса. Вопрос о власти Христа. Обличительная речь Господа против книжников и фарисеев. Эсхатологическая речь Спасителя. Увещания к бодрствованию (пример со смоковницей, пять притч). Поведение и характеристики Иуды в Евангелии. Мотивы предательства. Образ предателя в богослужении.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 280-308.</li>
            <li>Текст утрени Великого Понедельника, Великой Среды, Великого Четверга.</li>
            <li>Феофилакт Болгарский, блж. Толкование на Мф.21-25 гл.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 10:</i></p>
        <ol>
            <li>Почему Господь проклинает смоковницу? Как богослужение Великого Понедельника объясняет это действие Христа? Где еще в Евангелии встречается образ смоковницы?</li>
            <li>Почему обличительная речь Христа против  книжников и фарисеев начинается словами: «Всё, что они велят вам соблюдать, соблюдайте» (Мф.23:3)?</li>
            <li>На основании обличительной речи покажите, в чем вина фарисеев? За что фарисеям и книжникам Господь возглашает 8-кратное «горе» (Мф.23:13-31)?</li>
            <li>С какими евангельскими событиями (до Страстной седмицы) связаны обличения Господом фарисеев и их преданий?</li>
            <li>В Великий Вторник Страстной Седмицы в ответ на три обличительные притчи  иудеи задают Господу три вопроса: о подати кесарю, о жене семи мужей, о наибольшей заповеди в Законе. Почему эти вопросы являются искусительными?</li>
            <li>В чем обличительность притч о злых виноградарях, о брачном пире и о двух сыновьях?</li>
            <li>Почему на вопрос о приходе Царства Божия (и кончине мира), заданный фарисеями (Лк.17:20) и учениками (Мф.24:3), Господь дает разные ответы?</li>
            <li>Как каждое Евангелие объясняет мотивы Иудина предательства? Как богослужебные тексты Великой Среды и Великого Четверга дополняют евангельский образ Иуды?</li>
            <li>Почему  в среде апостолов, избранных Самим Христом, появился предатель?</li>
        </ol>
        <h3>ТЕМА 11. Страстная седмица: Великий Четверг - Великая Суббота</h3>
        <p>События Тайной вечери по всем Евангелиям. Прощальная беседа с учениками: структура и темы беседы. Первосвященническая молитва. Моление в Гефсиманском саду. Взятие под стражу и суд над Христом. Крестный путь, Голгофа, слова Господа с Креста, Смерть Спасителя.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 309-349.</li>
            <li>Иероффей (Влахос), митр. Господские праздники. Раздел: Страсти Христовы.</li>
            <li>Библейская энциклопедия Брокгауза. Статья «Пасха».</li>
            <li>Текст утрени Великого Четверга.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 11:</i></p>
        <ol>
            <li>Синоптические Евангелия и Евангелие от Иоанна в повествовании о Тайной Вечери оставляют впечатление, что она была совершена в разные дни – по евангелисту Иоанну на день раньше. Какими указаниями евангелистов создается указанная хронологическая  проблема? Какие есть способы ее решения?</li>
            <li>Дают ли Евангелия основания утверждать, что Иуда причастился Тайной вечери? Как текст утрени Великого Четверга отвечает на этот вопрос?</li>
            <li>О каком отшествии и возвращении Господь говорит во время Прощальной беседы?</li>
            <li>Почему заповедь о любви, которую Христос дает ученикам,  называется новой?</li>
            <li>Сравните описания синоптическими Евангелиями Гефсиманского моления Христа. Как свт. Дмитрий Ростовский объясняет смысл этой молитвы? (см. сборник Барсова)</li>
            <li>Почему молитва в Ин.17 называется Первосвященнической?</li>
            <li>Кто такие Анна, Каиафа, Понтий Пилат? Укажите, когда они упоминались в Евангелии до повествования о Страстях.</li>
            <li>В чем обвиняли Господа на суде у первосвященников? В чем иудеи обвиняли Христа перед Пилатом?</li>
            <li>Какие ветхозаветные пророчества и предсказания Самого Христа исполняются с момента взятия Господа под стражу до Его смерти на Кресте?</li>
        </ol>
        <h3>ТЕМА 12. Воскресение и Вознесение Христово.</h3>
        <p>Сошествие Иисуса Христа во ад (по данным Предания и Писания: Еф. 4:9-10, 1 Петр. 3:18-20; 4:6). Воскресение Христово. Явления Воскресшего Господа ученикам (по Евангелиям и 1 Кор.15): места,  последовательность и обстоятельства явлений, общие характеристики явлений (свобода и инициатива Христа, отсутствие естественных барьеров, явление друзьям, сомнение учеников). Воскресение Христово как центральная тема апостольской проповеди (по Деян. и посланиям). Вознесение Христово: обстоятельства Вознесения в описании Лк. 24, Мк.16, Деян.1:1-12;  смысл и значение Вознесения Христова в домостроительстве спасения (Еф.1:19-23; 2:6). Указания на Вознесение в Евангелии от Иоанна.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. Обозрение Четвероевангелия. СПб., 2002. – С. 350-366.</li>
            <li>Иерофей (Влахос), митр. Господские праздники. Разделы: Воскресение, Вознесение.</li>
            <li>Михаил (Грибановский), еп. Над Евангелием. Раздел: Воскресная ночь.</li>
            <li>Текст утрени Великой субботы.</li>
            <li>Кесич В. Первый день творения. Воскресение и христианская вера. К.: Пролог, 2006. С.70-164.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 12:</i></p>
        <ol>
            <li>Как богослужебные тексты Великой субботы объясняют значение этого дня?</li>
            <li>Какие параллели имеет повествование Евангелий о явлениях Воскресшего Христа со свидетельством апостола Павла в 1 Кор.15.5-8? Какие отличия?</li>
            <li>Используя исследование еп. Михаила (Грибановского), согласуйте повествования евангелистов о событиях ночи Воскресения.</li>
            <li>В чем смысл события, описанного в Ин. 20.19-23 и называемого библеистами «Пятидесятницей по Иоанну»?</li>
            <li>Почему Фомино неверие в богослужебных текстах Фоминой недели названо «благим»?</li>
            <li>Как книга Деяний святых апостолов (гл.1) дополняет евангельское повествование о Вознесении Иисуса Христа?</li>
            <li>Почему свт. Григорий Палама назвал праздник Пасхи праздником для всех, а Вознесение – праздником только святых? В чем смысл события Вознесения? (см. Еф.1.19-23)</li>
        </ol>
        <h2>Часть 2. Апостол</h2>
        <h3>ТЕМА 13. Книга Деяний святых апостолов</h3>
        <p>Сведения о дееписателе. Цель написания книги Деяний.</p>
        <p>Пятидесятница и история Иерусалимской общины по Деян.</p>
        <p>Жизнь первохристианской  общины. Духовные дары и харизматические церковные служения, церковная иерархия.</p>
        <p>Первые обращения в христианство язычников. Распространение христианства за пределами Иудеи.</p>
        <p>Обращение Савла. Жизнь и служение ап. Павла по Деян.</p>
        <p>Особенности и основные темы первохристианской проповеди.</p>
        <p>Миссионерские путешествия ап. Павла – их роль и значение в истории Церкви. Цель и итоги путешествий. Первое  миссионерское путешествие ап. Павла: на Кипре, в Пергии и Антиохии, в Иконии и Ликаонии.</p>
        <p>Второе миссионерское путешествие  ап. Павла: в Сирии и Киликии, Фригии и Галатии, Филиппах и Фессалониках. Третье миссионерское путешествие ап. Павла: в Галатии и Фригии, в Ефесе и Македонии.  Цель, события и итоги путешествий.</p>
        <p>Иерусалимский Собор (по Деян. и Гал.2).</p>
        <p>Отношение государственной власти  к  христианской Церкви в 1 веке по Р.Х. (по Деян.).</p>
        <p>Гонения на христиан в Деян. (причины, инициаторы, последствия гонений).</p>
        <p>Христианская Церковь и иудаизм по Деян. Причины и развитие конфликта.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению … – С. 367-435.</li>
            <li>Иерофей (Влахос), митр. Господские праздники. Раздел: Пятидесятница.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 13:</i></p>
        <ol>
            <li>Действовал  ли Святой Дух в Ветхом Завете? В чем смысл  события Пятидесятницы?</li>
            <li>Почему книга Деяний свв. Апостолов является постоянным апостольским чтением на Литургии в период от Пасхи до Пятидесятницы?</li>
            <li>Какие сведения о жизни первохристианской общины сообщает книга Деяний?</li>
            <li>С чем связано трагическое завершение истории Анании и Сапфиры?</li>
            <li>Какие свидетельства Ветхого Завета привлекает ап. Петр в своих проповедях, для обоснования каких идей?</li>
            <li>Почему первомученик Стефан в речи перед убиением особенно останавливается на истории Авраама, Иосифа и Моисея, а также отдельно – Давида и Соломона? Как речь архидиакона Стефана связана с предъявленными ему обвинениями?</li>
            <li>Кто в период истории Церкви, описанный в Деян., выступает в роли гонителя на христиан?</li>
            <li>Какой проблеме был посвящен первый апостольский Собор в Иерусалиме?</li>
            <li>Сравните три проповеди ап. Павла (в 11, 17 и 20 главах). Поясните, как содержание проповеди связано с ее адресатом.</li>
            <li>Какое значение имели в жизни Церкви миссионерские путешествия ап. Павла?</li>
        </ol>
        <h3>ТЕМА 14. Первое и второе послание к солунянам</h3>
        <p>Причины и цель написания 1 и 2 Фес.</p>
        <p>Эсхатология 1 и 2 Фес.: сроки Второго Пришествия (Парусии), сомнения относительно участи умерших, знамения близости Парусии.</p>
        <p>Искаженные формы эсхатологических ожиданий в среде христиан.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению … – С. 761-784.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Раздел: Первое и второе послания к солунянам.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 14:</i></p>
        <ol>
            <li>Сравните эсхатологию 1 и 2 Фес.  Одинаково ли говорят эти послания о сроках Второго Пришествия?</li>
            <li>Если Господь не указал времени Своего Второго пришествия, почему первые христиане были уверены, что оно скоро наступит?  Не является ли эта напряженность эсхатологического ожидания обычным человеческим заблуждением?</li>
            <li>Чем апостол Павел утешил солунян в их недоумении относительно участи умерших (по 1 Фес.)?</li>
            <li>Что мешает «тайне беззакония» начать действовать открыто и без границ (по 2 Фес.)?</li>
            <li>Укажите ветхозаветные параллели описания прихода «человека греха, сына погибели» (2 Фес.2 гл.).</li>
            <li>Что поможет христианам сохранить себя от апостасии (отступления от Христа) в последние дни мира?</li>
            <li>"Человек греха, сына погибели" будет творить много ложных чудес. Что характеризует чудеса как ложные?</li>
            <li>Как неверное восприятие эсхатологического учения отразилось на нравственной жизни солунян?</li>
        </ol>
        <h3>ТЕМА 15. Первое и второе послания к коринфянам</h3>
        <p>Цель написания 1 и 2 Кор., основные темы. Апостол Павел и коринфяне: характеристика отношений (по Деян., 1 и 2 Кор.). Автоапология ап. Павла (2 Кор.).</p>
        <p>Сущность апостольского служения (по 1 и 2 Кор). Сопоставление Ветхого и Нового Заветов (2 Кор).</p>
        <p>Дары Духа Святого в Церкви, Евхаристия (1 Кор. 11-14 гл.).</p>
        <p>Учение о Воскресении. Эсхатология 1 Кор (1 Кор. 15 гл.).</p>
        <p>Сбор в пользу Иерусалимской Церкви и его богословское обоснование и значение (1 Кор 16:1-4; 2 Кор. 8-9; Рим 14:25-32; Гал 2:10).</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению … – С. 604-681.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Раздел: Первое и второе послания к коринфянам.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 15:</i></p>
        <ol>
            <li>Какие нестроения, нарушившие церковное единство, появились в коринфской общине?</li>
            <li>Почему ап. Павел считает невозможным суд христиан «у внешних»?  На все ли случаи христианской жизни это распространяется?</li>
            <li>Может ли христианин участвовать в идольских трапезах?  (по 1 и 2 Кор.) В каком случае свобода христианина в отношении идоложертвенного грешна?</li>
            <li>В чем заключается богословское значение сбора на Иерусалимскую общину (по 2 Кор.)?</li>
            <li>Какие аргументы и педагогические приемы апостол использует, чтобы убедить коринфян быть щедрыми (по 2 Кор.)?</li>
            <li>Что в учении о браке и девстве в 1 Кор. Апостол предлагает в виде повеления, а что – в виде совета?</li>
            <li>Какое значение для Церкви и членов Церкви имеет многообразие духовных даров? (по 1 Кор.) Почему апостол отдает предпочтение дару пророчества, а не дару языков?</li>
            <li>Какие заблуждения появились в среде коринфян в учении о Воскресении?  Как это отразилось на нравственной их жизни? (по 1 Кор.)</li>
            <li>Какие образы использует апостол Павел для раскрытия содержания апостольского служения?</li>
            <li>Какие аргументы в защиту собственного апостольского достоинства приводит ап. Павел во 2 Кор.?</li>
        </ol>
        <h3>ТЕМА 16. Послание к галатам</h3>
        <p>Повод и цель написания послания к галатам.</p>
        <p>Защита ап. Павлом своего апостольского достоинства: особенности призвания, согласие учения ап. Павла с учением других апостолов, решения апостольского Собора (Гал.1-2).</p>
        <p>«Антиохийский инцидент» (Гал.2.11-21).</p>
        <p>Христианская свобода: свобода от Закона Моисеева, свобода усыновления во Христе (Гал.3-4 гл.).  Аргументы, доказывающие христианскую свободу: призыв к рефлексии собственного религиозного опыта,  психологический аргумент, аргументы от ветхозаветных Писаний (обетование Аврааму, время дарования Закона, назначение Закона, интерпретация образов Сарры и Агари).</p>
        <p>Особенности нравственного учения послания к Галатам (Гал. 5-6 гл.).</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг … – С. 682-710.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Раздел: Послание к галатам.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 16:</i></p>
        <ol>
            <li>Сравните автоапологии во 2 Кор. и в Гал. Какие средства защиты апостольского авторитета использует апостол Павел в том и другом случае?</li>
            <li>Используя толкование свт. Феофана Затворника, раскройте смысл ответа апостола Павла ап. Петру в связи с так называемым антиохийским инцидентом (2:11-21).</li>
            <li>Раскройте разные значения понятия «плоть» в Гал. в зависимости от контекста.</li>
            <li>Какие характеристики лжеучителей приводятся в Гал.?</li>
            <li>Имеет ли закон в Гал. положительное значение? Если нет – почему, если да – какое?</li>
            <li>Каким образом свобода христианина может дать повод к развитию страстей (5:13)?</li>
            <li>Что апостол имеет в виду, говоря, что верующие во Христа «распяли плоть» (5:24)?</li>
            <li>Почему апостол говорит о делах плоти и плодах духа (5.:19, 22)?</li>
            <li>Объясните, нет ли противоречия в словах апостолах: «Носите бремена друг друга, и таким образом исполните закон Христов" (6:2) и «ибо каждый понесет свое бремя» (6.5)?</li>
            <li>Почему апостол говорит: "Доколе есть время, будем делать добро всем, а наипаче своим по вере" (6:10)?  Почему нужно оказывать преимущество своим?</li>
        </ol>
        <h3>ТЕМА 17. Послание к римлянам</h3>
        <p>Адресат и цель написания послания к римлянам.</p>
        <p>Всеобщность греха. Виновность иудеев и язычников (Рим.1:18 - 3:21).</p>
        <p>Оправдание по вере (Рим. 3:21-4.25). Пример Авраама (Рим. 4 гл.).</p>
        <p>Жизнь во Христе: плоды оправдания, Адам и Христос, смерть для греха, рабство праведности, противопоставление плотского и духовного человека, жизнь по Духу, богосыновство, ожидание грядущей славы (Рим. 5:1 – 8:39).</p>
        <p>Роль Закона Моисеева. Закон и грех. (Рим. 2, 5, 7 гл).</p>
        <p>Отступление избранного народа от Христа и обетования Божии. Тайна Божественного избрания (Рим. 9-11 гл).</p>
        <p>Изображение духа христианской жизни. Особенности нравственного учения послания ап. Павла к римлянам (Рим.12-15 гл.).</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг … – С. 547-603.</li>
            <li>Феофилакт Болгарский, блаж. Толкование на послание к римлянам.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 17:</i></p>
        <ol>
            <li>В чем виноваты перед Богом язычники, если они не имели Закон?  В чем сугубая вина иудеев перед Богом? Для чего апостол доказывает вину и иудеев и язычников перед Богом?</li>
            <li>Почему апостол говорит о «бессилии» закона Моисеева?</li>
            <li>Является ли Закон виновником греха?</li>
            <li>Почему действие Закона закончилось с приходом Христа? Поясните смысл правовой нормы, которую приводит в пример апостол (Рим.7.1-6).</li>
            <li>В каких случаях слово «закон» в Рим. используется не по отношению к закону Моисееву?</li>
            <li>Используя толкования, раскройте смысл понятий: оправдание, правда Божия, усыновление, примирение.</li>
            <li>Как в нравственной части Рим. отражена его основная тема – благодать и Закон?</li>
            <li>Что означает утверждение апостола: «мы спасены в надежде»?</li>
        </ol>
        <h3>ТЕМА 18. Послание к филиппийцам</h3>
        <p>Отношения ап. Павла с филиппийской общиной. Благовестие радости. Флп. как послание общения.</p>
        <p>Апостол Павел о себе (1:12-30, 3:1-16).</p>
        <p>Христологический гимн послания: учение о кенозисе Спасителя (Флп.2.5-11). Роль смирения в деле человеческого спасения (2:12-18).</p>
        <p>Обличение лжеучителей (3:17-21).</p>
        <p>Тема страданий в послании к филиппийцам.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг… – С. 732-744.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Раздел: Послание к филиппийцам.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 18:</i></p>
        <ol>
            <li>Почему это послание можно назвать «посланием общения» и «посланием радости»?</li>
            <li>Почему община в Филиппах единственная, от которой ап. Павел принимал материальную помощь?</li>
            <li>Для обоснования какой идеи апостол приводит христологический гимн (Флп.2)?</li>
            <li>О каком «дне Христовом» говорит апостол Павел в Флп.?</li>
            <li>Найдите параллели в обличении лжеучителей в Флп.  и других Павловых посланиях.</li>
        </ol>
        <h3>ТЕМА 19. Послание к колосянам</h3>
        <p>Причины и цель написания послания к колоссянам.</p>
        <p>Характерные черты «колосской ереси».</p>
        <p>Христология Послания к Колоссянам – ответ на заблуждения лжеучителей (Кол. 1:12-27; 2:9).</p>
        <p>Смысл крещения. Христианская жизнь как служение Христу (Кол. 3-4 гл.).</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг... – С. 745-760.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Раздел: Послание к колоссянам.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 19:</i></p>
        <ol>
            <li>Кто основал колосскую общину?</li>
            <li>В чем проявлялась так называемая «колосская ересь»? Какие указания апостола Павла позволяют восстановить ее черты?</li>
            <li>Каким образом апостол Павел доказывает в послании, что Христос не тварь, а Бог?</li>
            <li>Сравните Кол. 1.19 и Кол.2.9. В одном или разных значениях в этих фрагментах употребляется термин «полнота»?</li>
            <li>В чем значение Крестной смерти Христа? (Кол.1-2 гл.)</li>
            <li>Поясните образ двукратной смерти (Кол.3.3; 3.5) и двукратного обновления (Кол.3.10).  Что необходимо умертвить уже умершему в крещении христианину?</li>
            <li>Какую пользу могут извлечь рабы-христиане из своего зависимого положении? (3 гл.)</li>
            <li>Найдите параллельные и уникальные места в нравственной части Еф. и Кол.</li>
        </ol>
        <h3>ТЕМА 20. Послание к ефесянам. Послание к Филимону.</h3>
        <p>Проблема адресата послания к ефесянам.</p>
        <p>Экклезиологические образы послания к Ефесянам. Полнота Церкви.</p>
        <p>Свойства Церкви: святость, единство, апостольство. Предвечный Совет и Тайна домостроительства Христова.</p>
        <p>Освящение верующих Богом (Еф. 1:3-14; 2:5-9; 3:8-12).</p>
        <p>Особенности нравственной части послания. Общий строй христианской жизни: единство Духа, пастырское руководство, духовное совершенство и рост Тела Церкви (Еф.4:1-16).  Правила нравственной жизни христиан: подражание Богу (Еф. 4:17-5.21; 6:1-9).</p>
        <p>Богослужебное употребление фрагментов послания Еф.5:22-33, Еф.6:10.18.</p>
        <p>Повод к написанию послания к Филимону.</p>
        <p>Христианское отношение к социальному рабству (по посланиям ап. Павла).</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг… – С. 711-731, 833-836.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Разделы: Послание к ефесянам. Послание к Филимону.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 20:</i></p>
        <ol>
            <li>Почему, несмотря на то, что апостол Павел пробыл в Ефесе три года,  послание к ефесянам отличается наименее личным характером из всех его посланий?</li>
            <li>Какие образы апостол приводит в Еф., говоря о свойствах Церкви (единстве, апостольстве, святости)?</li>
            <li>Почему ап. Павел подчеркивает, что Христос воскрешен и посажен одесную Бога-Отца державной силой Отца, а не Своей Собственной (1:20)?  В Еф.2:5-6 говорится, что Бог уже посадил нас одесную Христа, хотя мы этого еще только ожидаем. Почему?</li>
            <li>В чем значение Крестной смерти по Еф.? (Еф.2)</li>
            <li>Почему Апостол свои скорби называет славой тех, к кому он обращается в своем послании? (Еф. 3:13)?</li>
            <li>Посредством чего растет Церковь? (Еф.4)</li>
            <li>Почему, при наличии в апостольском корпусе многих фрагментов, посвященных кодексу семейных отношений, именно Еф. 5:22-33 выбрано Церковью как апостольское чтение на венчании?</li>
            <li>Объясните богослужебное употребление фрагмента Еф. 6:10-17 как апостольского чтения чина пострижения в монашество?</li>
            <li>Кто такой Филимон?</li>
            <li>Известно ли, по какой причине Онисим сбежал от своего господина?</li>
            <li>Чем руководствуется ап. Павел, когда возвращает беглого раба-христианина Филимону?</li>
            <li>Что имеет ввиду апостол, когда говорит: «Может быть, он для того на время отлучился, чтобы тебе принять его навсегда» (Флм.15)?</li>
        </ol>
        <h3>ТЕМА 21. Пастырские послания</h3>
        <p>Время написания и адресаты посланий. Причины и цель написания посланий.</p>
        <p>Догматические утверждения Пастырских Посланий: о Христе, о Церкви, о конце мира, о Священном Предании.</p>
        <p>Церковная иерархия: требования к поставлению и служению пастырей, характерные отличия пресвитерского и епископского служений, формирование трехстепенной священной иерархии. Терминологические проблемы 1го века в отношении служения пресвитера и епископа (ср. Деян.20).</p>
        <p>Характерные черты лжеучений по Пастырским Посланиям.</p>
        <p>О поведении женщин  на богослужебных собраниях. Женские служения в Церкви.</p>
        <p>Утешение в страданиях, несомненность христианской надежды.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг ... – С. 785-832.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Разделы: первое и второе послания к Тимофею, послание к Титу.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 21:</i></p>
        <ol>
            <li>Почему 1 Тим., Тит., и 2 Тим. называются пастырскими посланиями?</li>
            <li>Назовите характерные черты лжеучений, появившихся в общинах Тимофея и Тита.</li>
            <li>Какие принципы противостояния лжеучителям предлагает ап. Павел своим ученикам?</li>
            <li>Можно ли на основании пастырских посланий утверждать, что к 60 годам 1 века уже произошло четкое разделение епископского и пресвитерского служения?</li>
            <li>Какие три функции епископского служения (на примере наставлений Тимофею и Титу) можно выделить в этих посланиях?</li>
            <li>Диаконы, упоминаемые в пастырских посланиях, тождественны ли по статусу и служению семи мужам в книге Деяний свв. Апостолов (7 гл.)?</li>
            <li>Как в пастырских посланиях отражена тема Закона и благодати, характерная для более ранних Павловых посланий?</li>
            <li>Какая «велия благочестия тайна» хранится в Церкви (1 Тим.3:16)? В посланиях из уз и в пастырских посланиях об одной и той же «тайне» идет речь или нет? Какой тайне, упоминаемой во 2 Фес., противостоит «тайна благочестия» из 1 Тим.?</li>
            <li>Кто такие "истинные вдовицы"? Называются ли в 1 Тим. какие-то критерии, позволяющие отличить истинную вдовицу от неистинной?</li>
            <li>Какая опасность есть в отношениях между рабами и господами, если и те и другие христиане? (1 Тим.)</li>
        </ol> 
        <h3>ТЕМА 22. Послание ап. Павла к евреям.</h3>
        <p>Адресат послания. Повод и цель написания послания.</p>
        <p>Несовершенство Ветхого Завета, утверждение Нового Завета. Христос – Ходатай лучшего Завета: превосходство Сына над ангелами, Моисеем, ветхозаветным священством.</p>
        <p>Христос – великий Первосвященник по чину Мелхиседекову. Служение Христа в небесной скинии.</p>
        <p>Значение жертвы Христа. Превосходство Жертвы Христа перед ветхозаветными жертвами.</p>
        <p>Предостережения адресатам послания, увещание от отступничества.</p>
        <p>Путь веры как путь совершенства, превосходство христианского богопознания. Сила и значение веры.</p>
        <p>Терпение в страданиях как путь достижения Небесного града: пример Христа, примеры ветхозаветных праведников.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг … – С. 837-868.</li>
            <li>Прокопчук А., свящ. Послание к евреям. М.: ПСТГУ, 2008.</li>
            <li>Рудинский Н., свящ. Жизнь и труды ап. Павла (комментарий на основе толкования свт. Феофана Затворника). Раздел: послание к евреям.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 22:</i></p>
        <ol>
            <li>На чем основаны сомнения в авторстве ап. Павла?</li>
            <li>Какие версии существуют об адресатах послания? Как апостол в послании объясняет цель этого письма?</li>
            <li>Каким образом апостол предостерегает адресатов послания от отступничества?</li>
            <li>В чем смысл воплощения и смерти Христа по посланию к Евреям?</li>
            <li>Что означает наименование «Архиерей» в отношении к Христу?</li>
            <li>В чем состоит превосходство Нового Завета перед Ветхим?</li>
            <li>Почему апостол утверждает, что «субботство для народа Божия» еще не настало? Какой смысл он вкладывает в понятие «субботство»?</li>
            <li>Соответствует ли понятие «веры» в послании к евреям этому понятию в других Павловых посланиях?</li>
        </ol>
        <h3>ТЕМА 23. Соборное послание ап. Иакова</h3>
        <p>Проблема авторства. Адресат послания. Цель написания послания. Тематическая близость с Евангелием от Матфея – свидетельство единства устной традиции.</p>
        <p>Смысл страданий. Призыв к духовному совершенству: условия его достижения.</p>
        <p>О лицеприятии в церковных собраниях; предостережения богатым.</p>
        <p>Учение о двух мудростях. Наставления учителям.</p>
        <p>Вера и дела – сопоставление позиций ап. Иакова и ап. Павла (Евр, Рим, Гал.).</p>
        <p>О таинстве елеосвящения.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг СПНЗ... – С. 445-464.</li>
            <li>Сорокин А., прот. Христос и Церковь в Новом Завете. П. 50: Соборное Послание ап. Иакова. – С. 491-504.</li>
            <li>Феофилакт Болгарский, блаж. Толкование на соборное послание ап. Иакова.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 23:</i></p>
        <ol>
            <li>Какой Иаков является автором этого послания?</li>
            <li>Почему ап. Иаков утверждает, что страдание это дело богоугодное и христиане должны страдать? Что такое искушение и какие виды искушений бывают?</li>
            <li>Какие средства к достижению духовного совершенства называет ап. Иаков?</li>
            <li>Почему ап. Иаков не советует всем становится учителями?  Если «учительство», судя по апостольским посланиям, это духовный дар, почему нельзя его проявлять?</li>
            <li>Верно ли, что послание ап. Иакова противоречит учению ап. Павла в вопросе о делах  и вере?</li>
            <li>Укажите все случаи употребления в Иак. понятий «закон совершенный», «закон свободы», «закон царский». Какой закон апостол имеет в виду? Найдите параллели в учении Ветхого Завета, Евангелии, посланиях  ап. Павла.</li>
            <li>Что апостол понимает под «мудростью»? Может ли человек быть непричастным ни к  одному из указанных в послании видов мудрости?</li>
            <li>Почему членов христианских общин апостол называет «прелюбодеи и прелюбодейцы»? (Гл.4)</li>
            <li>Что позволяет видеть в описании елеопомазания в Иак. 5 указания на таинство?</li>
            <li>О каких бедствиях призывает плакать богатых автор послания? В каких грехах он их обвиняет? (Иак. 5)</li>
        </ol>
        <h3>ТЕМА 24. Первое и второе соборные послания ап. Петра, Соборное послание ап. Иуды</h3>
        <p>Смысл страданий: подражание Христу и соучастие в Его страданиях и славе, страданиях как призвание христиан, исполнение заповеди Христовой, избавление от греха, миссионерское значение страданий, кратковременность страданий, всеобщность страданий христиан (1Петр.). Всеобщее священство верных  (1Петр.). О сошествии Господа во ад (2 Петр.), связь с темой страданий.</p>
        <p>Обличение лжеучителей во 2 Петр. и Иуд. Неизбежность суда над нечестивыми. Призыв к познанию Бога; средства богопознания, «лествица добродетелей» (2 Петр.1). Апостольское свидетельство о Преображении Христовом (2 Петр. 1). Эсхатологическое учение 2 Петр.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг … – С. 467-496, 529-535.</li>
            <li>Феофилакт Болгарский, блаж. Толкование на соборные послания ап. Петра и Иуды.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 24:</i></p>
        <ol>
            <li>Кому апостол Петр адресует свои послания? Верно ли, что его адресат – иудеохристиане рассеяния?</li>
            <li>Не отрицает ли учение о всеобщем священстве в 1 Петр. 2.4-10 необходимость церковной иерархии? Какие параллели в Священном Писании Ветхого и Нового Завета имеет мысль ап. Петра о Церкви как «всеобщем священстве»?  О чем это сравнение свидетельствует?</li>
            <li>Почему апостол называет Дух, действовавший в пророках, Духом Христовым? (1 Петр.1)</li>
            <li>В каком контексте апостол говорит о схождении Христа во ад (1 Петр)?</li>
            <li>Почему крещение и спасение апостол сравнивает с потопом (1 Петр)?</li>
            <li>Почему страдающий плотью перестает грешить? В каком значении здесь используется понятие «плоть»?</li>
            <li>Какая связь есть между страданиями христиан и прославлением Бога язычниками?</li>
            <li>Поясните взаимосвязь добродетелей, показанную ап. Петром во 2-ом послании – так называемую «лестницу добродетелей» (1 гл.).</li>
            <li>Для чего апостол говорит во 2 Петр. о Преображении Господнем?</li>
            <li>Укажите общие черты в характеристике лжеучителей во 2 Петр и Иуд. Какие примеры Божьего суда над лжеучителями из ветхозаветной истории приводят эти  апостолы?</li>
            <li>Что апостол Петр противопоставляет насмешкам лжеучителей относительно Второго Пришествия (2 Петр)?</li>
            <li>Найдите в посланиях ап. Петра параллели следующим темам в посланиях ап. Павла: Предвечный Совет (Еф.1:4, 2 Тим.1:9); служение ангелов тайне воплощения и непостижимость для них этой тайны (Еф. 3:10; Флп. 2:10; Евр.1-6); образ христианина как воина (Еф.6); предостережения от отступничества и указание на величие даров Божиих (Евр.); связь Ветхого и Нового Заветов (2 Кор.3), Церковь как живой храм, здание, «устрояемое в жилище Божие Духом» (ср. с Еф.2).</li>
        </ol>
        <h3>ТЕМА 25. Соборные послания и Откровение ап. Иоанна Богослова.</h3>
        <p>Свидетельство о Боговоплощении. Общение верующих со Отцом и Сыном. Условия хождения во свете и богоусыновления:  очищение от греха, соблюдение заповедей, ненависть к миру, противостояние антихристам (1 Ин. 1-3). Христианская жизнь как уподобление Христу.</p>
        <p>Антихрист и антихристы. Обличение лжеучителей.</p>
        <p>Общий план Откровения ап. Иоанна Богослова, жанр апокалиптики, основные темы и образы книги. Богослужебный характер Откровения ап. Иоанна, связь с богослужением Церкви.</p>
        <p><i>Литература:</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг…– С. 497-528, 869-901.</li>
            <li>Сорокин А., прот. Христос и Церковь в Новом Завете. П. 60: Откровение св. Иоанна Богослова. – С. 557-584.</li>
            <li>Глубоковский Н.Н. Благовестие христианской славы в Апокалипсисе св. апостола Иоанна Богослова. Краткий обзор. СПб.: Библиополис, 2002.</li>
        </ul>
        <p><i>Вопросы для самопроверки к теме 25:</i></p>
        <ol>
            <li>Найдите в тексте 1 Ин. указания, как связана любовь:  а) с познанием Бога; б) с исполнением заповедей; в) с верой; г) с надеждой и дерзновением в день Суда.</li>
            <li>Зачем в 1 Ин.1.1 апостол приводит свидетельство зрения, слуха и осязания?</li>
            <li>О каких «трех свидетелях» Боговоплощения говорит апостол Иоанн в  1 Ин.5 гл.?</li>
            <li>Что позволяет узнать дух антихриста?</li>
            <li>Какой смысл имеет  понятие "познание" в посланиях ап. Иоанна?</li>
            <li>Какие параллели имеет 1 Ин. Прощальной беседе в Евангелии от Иоанна?</li>
            <li>Почему ап. Павел в 1 Тим. призывает молиться за всех, даже за неверующих, а апостол любви – в 1 Ин.5 не советует молиться за тех, кто грешит к смерти?</li>
            <li>Почему апостол Иаков в свое послании говорит, что всякий грех рождает смерть (Иак.1:15: «Похоть же, зачав, рождает грех, а сделанный грех рождает смерть»), а ап. Иоанн утверждает, что есть грехи не к смерти (1Иоан.5:16)? Что такое смертные грехи по посланиям ап. Иоанна?</li>
            <li>Почему Откровение не читается за православным богослужением?</li>
            <li>Какие фрагменты из Апокалипсиса вошли в состав молитвословий Литургии?</li>
            <li>Чем отличаются ветхозаветное пророчество и новозаветное откровение?</li>
            <li>Уместно ли приложение видений Апокалипсиса к конкретным историческим фактам и действиям прошлого или настоящего?</li>
            <li>Как в Откровении выражено обетование Христа, что врата ада не одолеют Церковь (Мф.16.18)?</li>
        </ol>
        <h2>Литература по модулю</h2>
        <h3>Основная литература</h3>
        <p><i>К первой части курса (Четвероевангелие):</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. СПб., 2002.</li>
            <li>Иерофей (Влахос), митр. Господские праздники. Симферополь, 2002.</li>
        </ul>
        <p><i>Ко второй части курса (Апостол):</i></p>
        <ul>
            <li>Иванов А.И. Руководство к изучению книг Священного Писания Нового Завета. СПб., 2002.</li>
            <li>Рудинский Н., свящ. Жизнь и труды святого апостола Павла (последовательный комментарий апостольских посланий, составленный по трудам еп. Феофана Затворника). М., 2002.</li>
            <li>Феофилакт Болгарский, блж. Толкование на Деяния и Соборные послания Святых Апостолов. Любое издание.</li>
        </ul>
        <h3>Дополнительная литература</h3>
        <p><i>К первой части курса (Четвероевангелие):</i></p>
        <ul>
            <li>Аверинцев С.  Переводы. Комментарии к Евангелию от Матфея.  Комментарии к Евангелию от Марка. Киев, 2004. – С. 198 – 206, 221-258 (К теме № 5)</li>
            <li>Барсов М. В. Сборник статей по истолковательному и назидательному чтению Четвероевангелия. В двух томах. Москва,  2003.</li>
            <li>Веселин Кесич. Первый день Нового творения. Воскресение и христианская вера. К.: Пролог, 2006. (К теме № 12)</li>
            <li>Глубоковский Н. Н. Лекции по Священному Писанию Нового Завета. Том 1. М., 2006.</li>
            <li>Грилихес Л., прот. Христос и самарянка // Журнал «Альфа и омега», 2003. № 38. (К теме № 4)</li>
            <li>Емельянов Алексей, свящ. Введение в Новый Завет. М.: ПСТБИ, 1999. (К теме № 1)</li>
            <li>Емельянов Алексей, свящ. Евангельский синопсис. М.: ПСТБИ, 2001.</li>
            <li>Иванов К. Дата Рождества Христова согласно историческим свидетельствам // «Церковный вестник», 2000. (К теме № 2)</li>
            <li>Иннокентий (Борисов), архиеп. Последние дни земной жизни Иисуса Христа. М., 2008. (К темам № 10-11)</li>
            <li>Кассиан (Безобразов), еп. Христос и первое христианское поколение.  М: ПСТБИ, 2002.</li>
            <li>Киприан (Керн), архим. «Взгляните на лилии полевые...»: Курс лекций по литургическому богословию. Решма, 1999. Раздел: Пустыннолюбная горлица (вторник). (К теме № 3)</li>
            <li>Мерзлюкин А. Родословие Пресвятой Девы Марии и происхождение братьев Господних. СПб., 1995. (К теме № 2)</li>
            <li>Минея праздничная. Любое издание. (К темам № 9-12)</li>
            <li>Михаил (Грибановский), еп. Над Евангелием. М.: ПСТБИ, 2001. (К теме № 12)</li>
            <li>Михаил (Лузин), еп. Евангелие от Иоанна с предисловием и подробными объяснительными примечаниями. Минск, 2000.</li>
            <li>Михаил (Лузин), еп. Евангелие от Матфея с предисловием и подробными объяснительными примечаниями. Минск, 2000.</li>
            <li>Михаил (Лузин), еп. Евангелия от Марка и Луки с предисловием и подробными объяснительными примечаниями. Минск, 2000.</li>
            <li>Муретов М. Д. Родословие Христа // Муретов М.Д. Избранные труды / Под ред. свящ. Л. Грилихеса и др. – М.: Изд-во Свято-Владимирского Братства, 2002. – С. 260-400. (К теме № 2)</li>
            <li>Риникер Ф., Майер Г. Библейская энциклопедия Брокгауза. Christliche Verlagbuchhandlung Paderborn, 1999. (К теме № 11)</li>
            <li>Сильченков К., свящ. Прощальная беседа Христа с учениками. М., 2006. (К теме № 11)</li>
            <li>Сорокин Александр, прот. Христос и Церковь в Новом Завете. М.: Изд-во Крутицкого подворья, Отдел по делам Православной Церкви, Общество любителей церковной истории, 2006. (К теме № 1)</li>
        </ul>
        <p><i>Ко второй части курса (Апостол):</i></p>
        <ul>
            <li>Аверкий (Таушев), архиепископ. Руководство к изучению Священного Писания Нового Завета. Апостол. Любое издание.</li>
            <li>Барсов М. Сборник статей по истолковательному и назидательному чтению Деяний Святых Апостолов. СПб., 1994. (К теме № 13)</li>
            <li>Глубоковский Н. Н. Благовестие христианской свободы в послании Святого Апостола Павла к Галатам. М., 1999. (К теме № 16)</li>
            <li>Глубоковский Н. Н. Святой Апостол Лука, Евангелист и Дееписатель. М., 1999. (К теме № 13)</li>
            <li>Кассиан (Безобразов), епископ. Христос и первое христианское поколение. М., ПСТГУ, 2001. (Ко всем темам, за исключением темы № 17)</li>
            <li>Послание к римлянам: комментарий к греческому тексту / Текст реферата: А.С. Небольсин. М., 2005. (К теме № 17)</li>
            <li>Сорокин А., прот. Христос и Церковь в Новом Завете. СПб., 2006. (К темам № 23, 25).</li>
            <li>Глубоковский Н.Н. Благовестие христианской славы в Апокалипсисе св. апостола Иоанна Богослова. Краткий обзор. СПб.: Библиополис, 2002.  (К теме № 25)</li>
        </ul>
        <h3>Творения святых отцов</h3>
        <p><i>К первой части курса (Четвероевангелие):</i></p>
        <ul>
            <li>Григорий Богослов, свт. Творения. Изд. Троице-Сергиевой Лавры, 1994.</li>
            <li>Евфимий Зигабен. Толкование Евангелия от Матфея и Евангелия от Иоанна. СПб., 2000.</li>
            <li>Ефрем Сирин, прп. Творения. Часть 8. Толкование на Четвероевангелие. Серг. Посад, 1913. Репринт 1992.</li>
            <li>Игнатий Брянчанинов, свт. Аскетическая проповедь. Любое изд.</li>
            <li>Иероним Стридонский, блж. Четыре книги толкований на Евангелие от Матфея. М. // Учебно-информационный экуменический центр ап. Павла, б.г.</li>
            <li>Иоанн Златоуст, свт. Избранные творения. Толкование  на святого Матфея евангелиста. В 2-х томах. Изд. Московской Патриархии, 1993.</li>
            <li>Иоанн Златоуст, свт. Избранные творения. Толкование на святого Иоанна евангелиста. В 2-х томах. Изд. Московской Патриархии, 1993.</li>
            <li>Кирилл Александрийский, свт. Творения. Книги 1-3 (Толкование на Евангелие от Иоанна). М.: Библиотека отцов и учителей Церкви, 2002.</li>
            <li>Феофан Затворник, свт. Мысли на каждый день года.  М., 2003.</li>
            <li>Феофан Затворник, свт. Евангельская история. М., 1997.</li>
            <li>Феофилакт Болгарский, блж. Благовестник. Толкование на святое Евангелие. СПб., 1994.</li>
        </ul>
        <p><i>Ко второй части курса (Апостол):</i></p>
        <ul>
            <li>Ефрем Сирин, прп. Толкование на послания Апостола Павла.  Любое издание.</li>
            <li>Иоанн Златоуст, свт. Беседы на Деяния Апостольские. Любое издание.</li>
            <li>Иоанн Златоуст, свт. Беседы на послание Ап. Павла к Римлянам. Любое издание.</li>
            <li>Иоанн Златоуст, свт. Беседы на послания Ап. Павла к Ефесянам, Колоссянам, Филиппийцам. Любое издание.</li>
            <li>Иоанн Златоуст, свт. Беседы на послания Ап. Павла к Коринфянам, Галатам. Любое издание.</li>
            <li>Иустин Попович, прп. Толкование на 1 послание к Фессалоникийцам.  М., 2000.</li>
            <li>Иустин Попович, прп. Толкование на 1 соборное послание ап. Иоанна Богослова.  М., 1999.</li>
            <li>Феодорит Кирский, блж. Толкование на послания ап. Павла. Любое издание.</li>
            <li>Феофан Затворник, свт. Толкования посланий Ап. Павла. Репринт: М., 1995-1998 (есть толкования на все  послания Св. Ап. Павла).</li>
            <li>Феофилакт Болгарский, блж. Толкование на Деяния и Соборные послания Святых Апостолов. Любое издание.</li>
            <li>Феофилакт Болгарский, блж. Толкование на послания Святого Апостола Павла. Любое издание.</li>
        </ul>
        <h3>Богослужебные книги</h3>
        <ul>
            <li>Триодь Постная. Любое издание.</li>
        </ul>
        <h2>Комментарий  к  Библиографии курса</h2>
        <p>Основным пособием при  изучении обеих частей курса является <strong>«Руководство к изучению книг Священного Писания Нового Завета», составленное Ивановым А. И. (1837 – 1912)</strong> для духовных семинарий. Пособие представляет собой богословский и исторический комментарий ко всем новозаветным книгам, позволяющий познакомиться с их содержанием и создающий основу для  самостоятельного изучения Нового Завета. Автор обращает особенное внимание на догматические и нравственные аспекты новозаветного учения, на трудные для понимания места, дает при необходимости исторические справки, предлагает корректные версии согласования повествований евангелистов. Несмотря на время выхода этой книги в свет, стиль изложения ее понятен современному читателю.</p>
        <p>При изучении Четвероевангелия нужно обратить внимание на относительно недавно изданную в Симферополе книгу <strong>«Господские праздники» известного греческого богослова, митрополита Иерофея (Влахоса)</strong> (род. в 1945 г.).  Изложение  представляет прекрасный пример богословского синтеза: автор рассматривает евангельские события сквозь призму догматического, литургического  и нравственного богословия Православной Церкви.</p>
        <p>Из корпуса святоотеческих толкований на Евангелие наиболее значимы при изучении первой части курса <strong>Беседы свт. Иоанна Златоуста (IV в.) на Евангелие от Иоанна</strong>. Составленное в жанре беседы  (проповеди) толкование полезно в методическом отношении, показывая пример экзегетического анализа библейского текста и извлечения смысла священных текстов (рекомендуется обращение к этим  толкованиям при изучении догматических бесед Евангелия от Иоанна).  Беседы свт. Иоанна Златоуста способствуют появлению навыка нравственной рефлексии:  критического анализа  своей жизни  в свете Писания.</p>
        <p>Для тех, кто не имеет возможности  уделить достаточно времени чтению творений свт. Иоанна (а они довольно обширны), рекомендуем обратиться к <strong>толкованиям блаж. Феофилакта Болгарского (XI в.)</strong>, составившего на основе бесед Златоуста и других святоотеческих толкований краткие толкования на все четыре Евангелия, на каждый стих. Толкования блаж. Феофилакта будут полезны и при работе с апостольским корпусом.</p>
        <p><strong>«Евангельская история», составленная свт. Феофаном Затворником (1815-1891)</strong>, русским православным подвижником, духовным писателем и экзегетом, состоит из двух частей. Первая,  «Евангельская история о Боге Сыне, воплотившемся нашего ради спасения», представляет собой пересказ евангельской истории. Вторая часть, «О последовательности евангельских событий. Историко-богословское исследование» описывает хронологическую последовательность евангельских событий и дает комментарии на некоторые трудные для понимания фрагменты евангельского повествования.</p>
        <p>Среди учебных пособий по Новому Завету для высших духовных учебных заведений можно назвать <strong>учебник профессора кафедры Библеистики Свято-Сергиевского института в Париже еп. Кассиана (Безобразова) (1892-1965) «Христос и первое христианское поколение»</strong>. В этом труде доминирует научный и системный подход. При обозначении проблем, связанных с исследованием библейского текста, автор опирается на достижения библейской науки 40-х гг. ХХ в.; согласовывая материал четырех Евангелий, он приводит в определенную систему и концепцию евангельское повествование, но эти характеристики могут быть в равной мере отнесены как к достоинствам, так и к несовершенствам этого труда. Авторское видение евангельской истории небесспорно и нередко находится вне русла церковного Предания. В комментариях на апостольский корпус еп. Кассиан дает описание проблемы авторства и анализирует содержание каждой книги, помогает увидеть логику тематического развития внутри  посланий, а также тематические связи посланий. Автор стилистически изящно, но, к сожалению, не всегда ясно выражает учение апостолов, допуская некоторые некорректные определения.</p>
        <p><strong>Учебное пособие по Новому Завету преподавателя Санкт-Петербургской академии прот. Александра Сорокина «Христос и Церковь в Новом Завете»</strong> вышло относительно недавно – в 2005 г. В основу этой книги положен курс лекций о. Александра по Введению в Новый Завет. Несмотря на намерение автора создать систематическое пособие, в котором были бы равно учтены достижения современной библеистики и церковное Предание, его труд учитывает преимущественно первое. Автор опирается на работы русских и западных богословов, в том числе католических и протестантских, исследования и выводы которых автор счел убедительными. Интерпретация священных текстов в свете Предания в работе почти не представлена; несмотря на то, что автор проявил заботу о выявлении связи Писания и богослужения как формы Предания, позволяющей изъяснить смысл  многих новозаветных текстов, на святоотеческие труды исследователь не опирается.</p>
        <p>Помощь в получении необходимых при чтении и толковании текста исторических сведений и справок, истории ветхозаветных праздников и обычаев, при изучении географии и хронологии евангельских и ветхозаветных событий может оказать <strong>Библейская энциклопедия Брокгауза</strong>. При работе с этим словарем нужно учесть, что составлен он был учеными-протестантами и в некоторых его статьях приводятся мнения и объяснения, противоречащие церковному Преданию и догматическому учению Православной Церкви.</p>
        <p><strong>«Евангельский синопсис», составленный заведующим кафедрой библеистики ПСТГУ, прот. Алексеем Емельяновым</strong>, дает представление о последовательности евангельских событий, а также помогает работе с параллельными местами евангельского повествования.</p>
        <p><strong>Двухтомник Барсова М. В. «Сборник статей по истолковательному и назидательному чтению Четвероевангелия»</strong>, указанный в разделе дополнительной  литературы, представляет собой подборку толкований святых отцов и комментариев дореволюционных  русских богословов на все евангельские события и беседы. Автор не ограничивается одним комментарием на отдельные события, а приводит спектр мнений и толкований по каждому вопросу.  В списке дополнительной литературы ко второй части курса размещен аналогичный сборник этого же автора – по книге Деяний святых апостолов.</p>
        <p>При изучении последней темы первой части курса (о событии Воскресения) следует обратить внимание на исследование <strong>Веселина Кесича «Первый день нового творения. Воскресения и христианская вера»</strong>. Автор, основываясь на Священном Писании и Предании, разносторонне рассматривает вопрос о Воскресении Господа Иисуса Христа. В работе приводятся мнения и современных экзегетов протестантского и либерального толка; автор всегда отмечает, когда их суждения и выводы расходятся с православным пониманием жизни, смерти и воскресения Христа.</p>
        <p>При изучении второй части курса (Апостол) рекомендуется привлечение <strong>толкований свт. Феофана Затворника на послания ап. Павла</strong>. В силу большого объема этих толкований в Библиографии к курсу предложен <strong>краткий комментарий к посланиям, составленный свящ. Николаем Рудинским</strong> на основе толкований свт. Феофана (книга «Жизнь и труды святого апостола Павла»).</p>
        <h2>Методические рекомендации</h2>
        <h3>Методические рекомендации по изучению модуля и организации самостоятельной работы</h3>
        <p>Одна из особенностей изучения курса Священного Писания Нового Завета состоит в невозможности ограничиться только каким-то одним учебным пособием или толкованием.  Освоение курса требует большой собирательной работы и привлечения различных материалов.</p>
        <p>При этом нужно помнить, что основным источником знаний и одновременно предметом изучения на курсе является само Священное Писание.  Нередко возникает опасность подмены: какие-либо пособия (напр., пособие еп. Кассиана (Безобразова)),  в силу живости или оригинальности богословской мысли и языка становятся «властительницами умов», так что сама евангельская история несколько уходит на второй план под давлением  нарочитой системности идей автора.</p>
        <p>Вполне естественно, что в Писании и после изучения этого курса останутся неясные места. Как сказал свт. Феофан Затворник, составивший «Евангельскую историю о Боге Слове» и толкования ко всем посланиям ап. Павла: «Да, ведь, с одним Евангелием или Новым Заветом можно целый век прожить, и все читать. Все его читать и до конца не дочитаешь. Сто раз прочитай, а там все будет оставаться недочитанное…».</p>
        <p>Первым помощником для понимания смысла Писания должны быть святоотеческие толкования. Различные научные теории  и изыскания исследователей-библеистов могут быть лишь подспорьем, к тому же святоотеческая экгегеза и библеистика редко находят общий язык.</p>
        <p>Святитель Филарет (Дроздов), известный русский богослов, выделял следующие этапы в постижении смысла Писания:</p>
        <p>а) рассмотрение изучаемого события или текста в пространстве Священного Писания: в евангельском контексте, в отношении к книгам Ветхого Завета или апостольского корпуса, в которых данная тема рассматривается или имеет прямые параллели;</p>
        <p>б) затем  – обращение к греческому тексту новозаветного текста: часто смысл фраз зависит от значения одного слова, и толкователи никогда не пренебрегали обращением к языку оригинала. (Очевидно, что это не общедоступный этап, в рамках данного курса он может быть предложен только как желательный, но необязательный. Но при наличии интереса к этой форме работы со священным текстом можно предложить использовать комментарии к греческому тексту на отдельные священные книги, их в настоящее время издано много; есть подобный разбор отдельных слов и фраз и в писаниях святых отцов – обратите на это внимание);</p>
        <p>в) следующий этап: обращение к святоотеческим толкованиям и затем – к современным исследованиям и комментариям.</p>
        <p>Толкования отцов древней Церкви и авторов, живших в средние века, для современного читателя часто сами нуждаются в толковании: не всегда адекватно воспринимается даже понятийный аппарат их писаний. При чтении толкований, при изучении программы и подготовке ответов на контрольные вопросы, обязательно надо стараться своими словами выразить святоотеческую мысль. Пока это не будет сделано, усвоения мысли читающим не произойдет.</p>
        <p>Особенный акцент надо сделать на достижение хорошего знания священного текста. Это не формальное требование. Полноценное освоение курса невозможно без умения свободно ориентироваться в тексте Нового Завета. Этого навыка нельзя достичь только ответами на контрольные вопросы, участием в обсуждениях и поиском цитат в электронной Библии. Это самостоятельный и «невидимый миру» труд регулярного и внимательного чтения Писания. Но труд благодарный. Когда мы работаем со святоотеческими толкованиями, привлекает внимание та свобода, с которой память и ум толкователей обращается к любой книге, главе и стиху.  Да и один из основных методов толкования Библии – толкование Писания через само Писание – обязывает изучающего хорошо знать священный текст.</p>
        <p>Возможны  различные варианты организации самостоятельной работы. Изучение Евангелия и апостольского корпуса по методике несколько отличается, так как и тематический принцип организации обеих частей курса отличен. Первая часть курса не изучает Евангелия как отдельные книги, а рассматривает евангельское повествование как единую событийную канву, составленную на материале всех четырех Евангелий; книги же апостольского корпуса изучаются по отдельности, хотя и с выявлением тематической взаимосвязи между ними.  Вторая часть курса, возможно, покажется более тяжелой и потребует больших усилий, чем первая, поскольку с содержанием апостольского корпуса слушатели, как правило, знакомы меньше, чем с евангельской историей. Вот один из продуктивных порядков самостоятельной работы с текстом  апостольских посланий:</p>
        <p>1) первое чтение послания;</p>
        <p>2) если это послание ап. Павла: повторное чтение текста, но уже с использованием подробного плана послания, составленного свт. Феофаном Затворником;</p>
        <p>3) самостоятельное составление краткого плана послания;</p>
        <p>4) выделение трудных для понимания фрагментов или тем;</p>
        <p>5) выявление в тексте тем, имеющих параллели в ранее прочитанных посланиях;</p>
        <p>6) знакомство с описанием послания в рекомендуемом «Руководстве для изучения…» Иванова А.И.</p>
        <p>7) объяснение трудных фрагментов текста с помощью толкования свт. Феофана Затворника или блаж. Феофилакта Болгарского;</p>
        <p>8) сопоставления толкований, отличных по способу (напр., буквального и аллегорического во всех его подвидах), выявление различных смысловых пластов текста.</p>
        <p>Постижению смысла священного текста также способствует:</p>
        <ul>
            <li>чтение книг апостольского корпуса не только на русском языке, но и на церковнославянском (часто этот язык, являющийся калькой с греческого, помогает точнее понять мысль апостолов);</li>
            <li>выявление во время богослужений связи читаемых апостольских и евангельских чтений с праздничной темой дня.</li>
        </ul>
        <h3>Основные виды занятий, используемые при обучении, и их назначение</h3>
        <p>1. Лекции.</p>
        <p>2. Семинары.</p>
        <p>Это два основных вида аудиторных занятий на заочном и вечернем отделении. На лекции дается систематическое изложение основного материала по курсу, обращается внимание учащихся на ключевые моменты в каждой теме, даются общие установки и ориентиры для изучения Писания. Многообразие литературы, с одной стороны, и отсутствие учебных пособий, излагающих материал корректно, систематически и в полном соответствии с Преданием Церкви, с другой, делает лекционный вид занятий обязательным.</p>
        <p>Основное назначение семинаров – привитие навыка аналитического чтения Писания. Этому способствует  совместный (педагог и слушатели) анализ священных текстов, разбор трудных для толкования фрагментов. На семинаре проходит групповое обсуждение богословских вопросов и проблемных ситуаций, текстов, содержащих неточности богословского характера, тестов, содержащих многовариантные решения вопросов и т.д. Все это позволяет глубже освоить тему, закрепить знания, увидеть различные варианты решения проблемы, освоить культуру богословской дискуссии.</p>
        <p>Для лучшего усвоения материала на лекции и семинаре обязательным является предварительное чтение изучаемых текстов Писания, а также самостоятельное изучение слушателями новых материалов в соответствии с программой. На лекции осуществляется лишь систематизация и дополнение самостоятельно полученной слушателями информации.</p>
        <p>Для повышения активности и заинтересованности аудитории практикуется проведение лекции-беседы и совмещение лекции и семинара: изложение педагогом нового материала сочетается с групповым обсуждением отдельных аспектов изучаемой темы.</p>
        <p>На дистанционной форме обучения лекции заменяются точно выверенным списком литературы и при необходимости – конспектом или комментариями преподавателя.</p>
        <p>3. Самостоятельная работа.</p>
        <p>Ход самостоятельной работы слушателя определяется программой курса, содержащей вопросы для самопроверки к каждой теме, и различными видами контрольных заданий:</p>
        <ul>
            <li>для заочной формы обучения: контрольной работой, содержащей разные типы заданий по тексту Писания и литературе к курсу;</li>
            <li>для вечерней формы обучения: подготовкой индивидуальных докладов, реферированием богословских текстов, составлением таблиц и схем, разработкой тестов, богословской редакцией текстов, подготовкой письменных ответов на контрольные вопросы к занятию; </li>
            <li>для дистанционной формы обучения: подготовкой индивидуальных и групповых докладов, прохождением тестирования в режиме репетитора, разработкой тестов, подготовкой письменных ответов на контрольные вопросы к занятию.</li>
        </ul>
        <p>Самостоятельная работа направлена на основательное изучение теоретической базы курса и активизацию работы с источниками (Священным Писанием и святоотеческими толкованиями).</p>
        <h2>Аттестация</h2>
        <h3>Содержание аттестации.</h3>
        <p>На аттестации проверяется знание материала курса в объеме программы.</p>
        <p>Экзаменационные требования к уровню знания новозаветного текста:</p>
        <ul>
            <li>знать изложенные в Четвероевангелии события и поучения;</li>
            <li>иметь представление о плане Евангелий от Матфея и Иоанна и книги Деяний свв. апостолов;</li>
            <li>знать тематическое содержание апостольских посланий и догматических бесед Евангелия от Иоанна;</li>
            <li>уметь изложить евангельскую тему или тему апостольских посланий близко к тексту.</li>
        </ul>
        <p>На экзамене не разрешается пользоваться библейским текстом.</p>
        <h3>Способ проведения аттестации.</h3>
        <p>Аттестация для заочной и вечерней формы обучения проводится в  форме устного экзамена. Условием допуска к экзамену слушателей обеих форм является положительная оценка за контрольную работу.</p>
        <p>При аттестации слушателей дистанционной формы обучения учитываются следующие показатели: средний балл оценок за отдельные темы и наличие зачетов за тесты.</p>
        <h3>Критерии оценивания.</h3>
        <p>Общие требования к ответам на экзамене:</p>
        <ul>
            <li>точное соответствие вопросу и полнота ответа,</li>
            <li>аргументированность, обоснованность ключевых положений ответа,</li>
            <li>знание опорных текстов Писания (близко к тексту).</li>
        </ul>
        <p>На «отлично» оценивается ответ слушателя, исчерпывающе раскрывшего содержание билета, показавшего хорошее знание текста Писания и умение свободно в нем ориентироваться, ответившего на все дополнительные вопросы.</p>
        <p>На «хорошо» оценивается ответ слушателя, верно раскрывшего содержание билета и показавшего хорошее знание текста Писания, но оставившего без внимания те или иные второстепенные аспекты вопроса, допустившего незначительные фактические ошибки, не давшего верный ответ на дополнительные вопросы.</p>
        <p>«Удовлетворительно» оценивается ответ неполный (напр., если верно освещен только один вопрос билета), непоследовательный в изложении, допускающий фактические неточности, демонстрирующий поверхностное знание текста Писания.</p>
        <p>«Неудовлетворительно» оценивается ответ слушателя, не раскрывшего содержание обоих вопросов билета, допустившего значительные фактические неточности или богословские ошибки.</p>
        <h3>Перечень примерных вопросов для аттестации по курсу</h3>
        <p><i>По первой части курса (Четвероевангелие)</i></p>
        <p>Билеты для дифференцированного зачета по первой части курса включают в себя два вопроса: один – по Евангелию от Иоанна, второй – по синоптическим Евангелиям.</p>
        <ol>
            <li>Родословие Иисуса Христа – родословие по плоти в синоптических Евангелиях, «духовное родословие» в Евангелии от Иоанна. Сравнительные особенности синоптических родословий.</li>
            <li>Пролог Евангельской истории (Ин.1:1-18).</li>
            <li>Благовестие праведному Захарии. Рождество Иоанна Предтечи и песнь Захарии. Благовещение Пресвятой Деве Марии.  Рождество Христово.</li>
            <li>Обрезание Господне. Сретение Господне. Двенадцатилетний Отрок Иисус в Храме. «Братья» Господа по плоти.</li>
            <li>Служение Иоанна Предтечи: жизнь и облик, содержание проповеди, крещение Иоанново.  Свидетельства св. Иоанна Предтечи о Господе Иисусе Христе. Свидетельства Господа о Крестителе.</li>
            <li>Крещение Господа Иисуса Христа. Смысл и значение. Сорокадневный пост и искушения Господа в пустыне.</li>
            <li>Беседа с Никодимом (Ин.3).</li>
            <li>Первая встреча с будущими учениками (Ин.1). Призвание рыбарей (Мф., Мк., Лк.). Призвание Матфея.</li>
            <li>Беседа с самарянкой (Ин.4).</li>
            <li>Цель избрания 12 апостолов. Апостольское служение и проповедь. Воспитание учеников (Галилейский период). Смысл и значение исповедания у Кесарии Филипповой.</li>
            <li>Нагорная проповедь: ее значение и содержание. Заповеди блаженства. Иисус Христос и Закон: заповеди Декалога и ветхозаветные постановления в Нагорной проповеди, закон любви.</li>
            <li>Смысл и значение чудес в Благовестии Царства. Чудеса и вера. Чудеса в Евангелии от Иоанна.</li>
            <li>Исцеление расслабленного у Овчей купели. Беседа Господа о Своем равенстве Отцу (Ин. 5).</li>
            <li>Насыщение пяти тысяч. Беседа о Хлебе Небесном (Ин.6).</li>
            <li>Жанр притчи. Притчи Христовы у синоптиков и  у ев. Иоанна. Учение о Царстве Небесном в притчах (Галилейский период). Примеры толкований образов притч.</li>
            <li>Восприятие Личности Христа простым народом и иудейской элитой. Их реакция на проповедь и чудеса Господа. Развитие вражды ко Христу.</li>
            <li>Раскрытие заповеди о субботе в Евангелии (чудеса исцелений в субботу, поучения Господа о субботе).  Заповедь о субботнем покое  в восприятии книжников и фарисеев.</li>
            <li>Преображение Господне: смысл события, связь его со Страстями. Кондак праздника.</li>
            <li>Цель избрания Семидесяти апостолов. Отправление на проповедь и наставления Семидесяти.  Сопоставление  служения 12-ти и 70-ти апостолов.</li>
            <li>Евангельское учение о любви к ближнему (поучения и притчи).</li>
            <li>Евангельское учение о покаянии (поучения и притчи).</li>
            <li>Евангельское учение о богатстве и рассудительности (поучения и притчи).</li>
            <li>Евангельское учение о молитве (поучения и притчи).</li>
            <li>Праздник Кущей: смысл праздника, порядок и основные символические действия празднования. Основные темы бесед Христа с иудеями на празднике Кущей (Ин. 7-8).</li>
            <li>Исцеление слепорожденного (Ин.9).</li>
            <li>Притча о Пастыре добром (Ин.10).</li>
            <li>История праздника Обновления. Содержание беседы на празднике Обновления (Ин.10).</li>
            <li>Воскрешение Лазаря (Ин.11).  Вифанское помазание (Ин.12). Вход Господень в Иерусалим.</li>
            <li>Изгнание торгующих из храма и проклятие смоковницы. Три обличительные притчи против фарисеев и книжников (Страстная седмица). Вопрос о власти Иисуса Христа на Страстной седмице. Ответы Господа на три искусительных вопроса.</li>
            <li>Обличительная речь Господа против книжников и фарисеев (Страстная седмица).</li>
            <li>Беседа Господа о конце мира, Иерусалима и Своем Втором Пришествии (по Мф. и Лк.). Притчи о бодрствовании на Страстной Седмице.</li>
            <li>События Тайной Вечери. Дата Тайной вечери (проблема согласования синоптических Евангелий и Евангелия от Иоанна).</li>
            <li>История предательства Иуды. Смерть Иуды (по Евангелиям и Деяниям 1 гл.).</li>
            <li>Прощальная беседа:  об отшествии и возвращении Христа, о Духе Святом (четыре обетования) (Ин.13-16).</li>
            <li>Прощальная беседа о Церкви: притча о виноградной лозе, о любви, о пребывании в мире (Ин.13-16).</li>
            <li>Первосвященническая молитва (Ин.17). Гефсиманское моление.</li>
            <li>Взятие Господа под стражу. Допрос у первосвященника Анны. Суд у первосвященника Каиафы. Содержание обвинения и приговор Синедриона. Суд над Христом Понтия Пилата и царя Ирода. Отречение ап. Петра.</li>
            <li>Распятие Христа. Слова Господа с Креста. Смерть и погребение Господа.</li>
            <li>Явления Воскресшего Христа. Свидетельство о Воскресении в 1 послании к Коринфянам (15 гл.).</li>
            <li>Описание события Вознесения в Новом Завете (Мк., Лк., Дн.1). Богословский смысл события Вознесения (по Еф.1).</li>
        </ol>
        <p><i>По второй части курса (Апостол)</i></p>
        <p>Экзаменационные билеты по второй части курса включают в себя два вопроса: один – по книге Деяний апостольских, по соборным посланиям или тематический вопрос по ряду посланий, второй – по посланиям апостола Павла.</p>
        <p><i>Книга Деяний свв. апостолов</i></p>
        <?php $i = 1; ?>
        <ol>
            <li><?php $i++; ?>Место и значение книги Деяний св. апостолов в каноне Нового Завета, цель написания.  Значение события сошествия Св. Духа на апостолов.</li>
            <li><?php $i++; ?>Характерные особенности жизни апостольской Церкви по Книге Деяний. Миссионерские путешествия ап. Павла – их роль и значение в истории Церкви.</li>
            <li><?php $i++; ?>Речи ап. Петра и первомученика Стефана в книге Деяний (обстоятельства произнесения, тематика, сравнительный анализ тем).</li>
            <li><?php $i++; ?>Иерусалимский Собор (по Дн. и Гал.2): предыстория, ход Собора, участники, решения.</li>
            <li><?php $i++; ?>Проповеди ап. Павла в Антиохии Писидийской, в Афинском Ареопаге, в Милите (обстоятельства произнесения, адресат, основные темы).</li>
            <li><?php $i++; ?>Отношение языческой власти к  христианской Церкви в 1 веке по Р.Х.  (по Дн.). Гонения на христиан в Дн. (причины, инициаторы и последствия  гонений).</li>
        </ol>
        <p><i>Послание к римлянам</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Оправдание по вере: всеобщность греха, пример Авраама, значение и бессилие Закона Моисеева, плоды оправдания по вере).</li>
            <li><?php $i++; ?>Жизнь по Духу: смысл христианского крещения, предопределение к спасению и усыновление Богу, ожидание грядущей славы. Характеристика нравственного учения послания ап. Павла к римлянам (12-15 глл.).</li>
            <li><?php $i++; ?>Послание к римлянам об отступлении избранного народа от Христа. Обетования Божии и тайна Божественного избрания. Наставления к христианам из язычников.</li>
        </ol>
        <p><i>Послания к коринфянам</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Цель написания посланий к коринфянам, основные темы посланий. Апостол Павел и коринфяне: характеристика отношений (по Дн., 1 и 2 Кор.). Автоапология ап. Павла (2 Кор.)</li>
            <li><?php $i++; ?>Содержание апостольского служения (1 и 2 Кор.). Сопоставление Ветхого и Нового Заветов (2 Кор).</li>
            <li><?php $i++; ?>Многообразие даров Духа Святого в Церкви. Значение Евхаристии в церковной жизни (по 1 Кор.).</li>
            <li><?php $i++; ?>Учение о Воскресении и эсхатология 1 Кор.</li>
            <li><?php $i++; ?>Идоложертвенное и христианская свобода (по 1-2 Кор.).</li>
            <li><?php $i++; ?>Сбор в пользу Иерусалимской Церкви и его богословское обоснование и значение (по 2 Кор).</li>
        </ol>
        <p><i>Послание к галатам</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Защита ап. Павлом своего апостольского достоинства (Гал.1-2). Сравнение с автоапологией во 2 Кор.</li>
            <li><?php $i++; ?>Послание к галатам как «благовестие христианской свободы». Характеристика нравственного учения послания к галатам.</li>
        </ol>
        <p><i>Послание к ефесянам</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Экклезиологические образы послания к ефесянам. Полнота Церкви. Свойства Церкви: святость, единство, апостольство. Тайна домостроительства Христова. Христианская жизнь как подражание Богу.</li>
        </ol>
        <p><i>Послание к филиппийцам</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Христологический гимн послания и его богослужебное употребление. Христиане как подражатели Христа. Тема страданий в Флп.</li>
        </ol>
        <p><i>Послание к колоссянам</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Характерные черты «колосской ереси». Христология Послания к Колоссянам.</li>
            <li><?php $i++; ?>Смысл христианского крещения. Христианская жизнь как служение Христу (особенности этического учения послания).</li>
        </ol>
        <p><i>Послания к фессалоникийцам</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Эсхатология 1 и 2 Фес. Последствия искаженного восприятия верующими эсхатологического учения.</li>
        </ol>
        <p><i>Пастырские послания</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Пастырские послания: адресат, особенность этой группы посланий, основные темы. Церковная иерархия и идеал пастырства. Женские служения в Церкви.</li>
            <li><?php $i++; ?>Догматические утверждения – о Христе, о Церкви, о конце мира, о Священном Предании и Писании.</li>
        </ol>
        <p><i>Послание к евреям</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Учение о превосходстве Нового Завета над Ветхим Заветом. Христос как Ходатай лучшего Завета. Предостережения адресатам послания к евреям. Понятие «веры» в Евр.</li>
            <li><?php $i++; ?>Первосвященническое служение Господа Иисуса Христа. Значение Жертвы Христа. Послание к евреям в православном богослужении.</li>
        </ol>
        <p><i>Послание ап. Иакова</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Два типа искушений. Смысл страданий. Призыв к духовному совершенству. Учение о двух мудростях. Вера и дела – сопоставление позиций ап. Иакова и ап. Павла.</li>
            <li><?php $i++; ?>Обличение богатых. О Таинстве елеосвящения.</li>
        </ol>
        <p><i>Соборные послания ап. Петра</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Осмысление страданий. Всеобщее священство верных. Смысл христианского крещения (по 1 Петр.).</li>
            <li><?php $i++; ?>Обличение лжеучителей. Свидетельство о Преображении. Эсхатологическое учение послания (по 2 Петр.).</li>
        </ol>
        <p><i>Соборные послания ап. Иоанна Богослова и Откровение</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Свидетельство о Боговоплощении. Антихрист и антихристы. Обличение лжеучителей.</li>
            <li><?php $i++; ?>Общение верующих со Отцом и Сыном, усыновление Богу. Христианская жизнь как подражание Христу.</li>
            <li><?php $i++; ?>Откровение ап. Иоанна Богослова: жанр апокалиптики, основные образы книги, богослужебный характер.</li>
        </ol>
        <p><i>Тематические вопросы по ряду посланий</i></p>
        <ol start="<?=$i ?>">
            <li><?php $i++; ?>Апостольское учение о браке и девстве (1 Кор. 6:12-7; 11:2-16; Еф. 5:22-33; 1 Петр 3:1-7, Кол. 3:18-19; 1 Тим. 2:8-15).</li>
            <li><?php $i++; ?>Смысл страданий в жизни христиан (1 и 2 Кор; Флп.; Евр; Иак; 1 Петр).</li>
            <li><?php $i++; ?>Христианское отношение к рабству (по посланиям св. апостола Павла).</li>
            <li><?php $i++; ?>Характерные черты лжеучений I века.  Борьба Церкви против лжеучителей.</li>
            <li><?php $i++; ?>Новый Завет о жизни и служении св. ап. Павла.</li>
        </ol>
        <hr />
        <p>© Серебрякова Ю. В., 2009</p>
        <p>© ПСТГУ, 2009</p>
        <p><a href="index.php" title="К списку">К списку</a></p>
    </body>
</html>