<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Канд. ист. наук, канд. богосл. Кострюков А.А.</p>
        <h1>История Русской Православной Церкви</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ и разработан в соответствии с концепцией программы «Теология». Этот краткий курс в его очной форме читается по одногодичной (двухсеместровой) программе. В предлагаемой программе унифицировано содержание учебного материала очной, заочной и дистанционной форм обучения. Курс носит обзорный характер. Предметный модуль призван познакомить слушателя с историей Русской Церкви. Обучение по модулю должно познакомить слушателей с фактологией и хронологией истории Русской Церкви, закономерностями ее процессов. Учащиеся должны составить общее представление о процессах в истории Русской Церкви, ее основных закономерностях, научиться анализировать источники и литературу. Обучение должно продемонстрировать взаимосвязь содержания курса с предметными модулями «История христианской Церкви», «Каноническое право», «Православное вероучение», а также другими дисциплинами науки «теология». Обучение должно продемонстрировать место и значение истории Русской Церкви в мировой истории. При изучении истории Русской Церкви слушателями курса предполагается знакомство с источниками и литературой.</p>
        <p><strong>Цель курса</strong> – сформировать у слушателя богословски корректный взгляд на историю Русской Церкви и дать знание основных исторических фактов, оказавших влияние на современное состояние Русской Православной Церкви.</p>
        <p><strong>Задачи курса</strong></p>
        <p>Обучение по курсу должно дать слушателю:</p>
        <ul>
            <li>знакомство с фактологией и хронологией истории Русской Православной Церкви (общий обзор ключевых моментов с более подробным изучением истории Русской Церкви в XIX – XX вв.);</li>
            <li>знакомство с процессами истории Русской Церкви в контексте истории Христианской Церкви и гражданской истории России;</li>
            <li>понимание закономерностей исторического процесса на примере истории Русской Церкви;</li>
            <li>умение работать с историческими источниками и литературой;</li>
            <li>умение объективно анализировать события истории Русской Церкви, как части истории Христианской Церкви и части всемирной истории;</li>
        </ul>      
        <p>Обучение должно продемонстрировать взаимосвязь содержания курса с предметными модулями «История христианской Церкви», «Каноническое право», «Православное вероучение» в области усвоения общих закономерностей исторического процесса.</p>
        <h2>Тематическое содержание предметного модуля</h2>
        <p>Раздел 1. Вводные понятия.</p>
        <p>Раздел 2. История Церкви до Крещения Руси.</p>
        <p>Раздел 3. Русская Церковь в домонгольский период.</p>
        <p>Раздел 4. Русская Церковь в период до автокефалии.</p>
        <p>Раздел 5. История Русской Церкви после провозглашения автокефалии до установления Патриаршества.</p>
        <p>Раздел 6. Патриарший период</p>
        <p>Раздел 7. Синодальный период</p>
        <p>Раздел 8. Новейший период.</p>
        <h2>Тема № 1. Вводные понятия.</h2>
        <p>Источники по истории Русской Церкви. Развитие науки. Пособия и исследования по истории Русской Церкви.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1  - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5.  М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <h2>Тема № 2. Распространение  христианства среди славян.</h2>
        <p>Христианские писатели о проповеди в северном Причерноморье. Ап. Андрей. Свв. Кирилл и Мефодий. «Фотиево крещение». Свт. Михаил. Аскольд и Дир.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто из историков свидетельствовал о проповеди апостола Андрея на территории Северного Причерноморья?</li>
            <li>Когда жил свт. Михаил – первый русский митрополит?</li>
            <li>Какой Константинопольский Патриарх свидетельствовал о крещении руссов?</li>
            <li>В чем заключалась миссия свв. Кирилла и Мефодия?</li>
            <li>В каком году состоялось «первое крещение Руси»?</li>
        </ol>
        <h2>Тема № 3. Православие на Руси в 10 веке.</h2>
        <p>Христиане среди руссов. Отношение русских князей к христианству. Олег и Игорь. Св. Ольга, ее крещение. Князь Святослав и христианство.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1  - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Где крестилась св. Ольга?</li>
            <li>По какой причине св. Ольга после крещения выгнала греков с территории Руси?</li>
            <li>Есть ли свидетельства греческих источников о посещении Константинополя св. Ольгой?</li>
            <li>В чем заслуга кн. Святослава перед русской историей?</li>
        </ol>
        <h2>Тема № 4. Крещение Руси при св. Владимире.</h2>
        <p>Князь Владимир как государственный деятель. Нравственный облик кн. Владимира до  крещения. Свв. Феодор и Иоанн. Обстоятельства крещения св. Владимира. Крещение Руси 988 г. Версии относительно юрисдикционной принадлежности русского епископата в первые десятилетия христианства на Руси.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Голубинский Е.Е. История русской церкви. Т. 1  - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5.  М., 1994 – 1997.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие, кроме «Повести…» существуют свидетельства о знакомстве кн. Владимира с христианством?</li>
            <li>Кто был византийским императором при крещении кн. Владимира?</li>
            <li>Кто из сыновей кн. Владимира причислен к лику святых?</li>
            <li>В чем сильные и слабые стороны версии о крещении Руси болгарами?</li>
            <li>Кто был епископом на Руси после ее крещения?</li>
        </ol>
        <h2>Тема № 5. Русь после принятия христианства.</h2>
        <p>Распространение христианства на Руси. Устройство Русской Церкви. Подвижники благочестия первых десятилетий христианства. Митр. Иларион. «Слово о законе и благодати», как памятник богословской мысли 11 века. Храмы и монастыри. Киево-Печерский монастырь.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие известны версии о судьбе митр. Илариона?</li>
            <li>Какие известны миссионеры, несшие христианство славянам-язычникам?</li>
            <li>В чем состоит связь между Афоном и русскими монастырями?</li>
            <li>Какие основания для канонизации св. Владимира приводит митр. Иларион?</li>
            <li>Какие русские монастыри 11 в. известны?</li>
        </ol>
        <h2>Тема № 6. Русские князья и Церковь в домонгольский период.</h2>
        <p>Св. Ярослав Мудрый. Законы Ярослава. Русская Церковь и Константинополь в домонгольский период. Климент Смолятич. Русская Церковь при преемниках кн. Ярослава. Утрата Киевом своего значения. Св. Андрей Боголюбский. Владимир Мономах. Роман Великий и католическая экспансия.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1  - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кем приходился св. Андрей Боголюбский сыну Ярослава Мудрого Владимиру?</li>
            <li>При каких князьях на киевскую кафедру ставились русские по национальности митрополиты?</li>
            <li>Какие монастыри построены св. Ярославом Мудрым?</li>
            <li>По каким причинам Киев потерял свое значение?</li>
            <li>Какую икону вывез на Северо-Восток Руси св. Андрей Боголюбский?</li>
            <li>С чем связано чудо от иконы «Знамение»?</li>
        </ol>
        <h2>Тема № 7. Значение Русской Церкви в формировании Русского государства в домонгольский период.</h2>
        <p>Духовно-нравственное состояние русского народа. Просвещение. Канонические памятники Русской Церкви. «Вопрошания Кирика». Церковное искусство в домонгольский период. Иконопись, архитектура. Святые домонгольского периода.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>В чем видели ересь латинян писатели домонгольской Руси?</li>
            <li>Какие известны архитектурные памятники домонгольского периода?</li>
            <li>Кому адресованы «Вопрошания Кирика»?</li>
            <li>Имена каких подвижников благочестия домонгольской Руси известны?</li>
            <li>Какая практика в отношении постов существовала на Руси в домонгольский период?</li>
        </ol>
        <h2>Тема № 8. Русская Церковь в 13 веке.</h2>
        <p>Русская Церковь в годы нашествия Батыя. Отношение монголо-татар к христианству. Св. Александр Невский. Противостояние натиску католичества. Позиция Даниила Романовича. Князья, пострадавшие за веру от монголо-татар. Митр. Кирилл. Владимирский Собор 1274 г. Митр. Максим. Владимир-на-Клязьме в жизни Русской Церкви.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие вопросы обсуждались на Владимирском Соборе?</li>
            <li>Кем и в связи с чем сказаны слова: «Зашло солнце земли Русской»?</li>
            <li>Кто из русских князей пострадал от монголо-татар?</li>
            <li>Какие известны имена монголо-татар, принявших православие и причисленных к лику святых?</li>
            <li>Как совместить лояльное отношение монголо-татар к христианству с мученичеством русских князей?</li>
            <li>Какие города были государственными центрами Северо-Востока и Юго-Запада Руси в 13 веке?</li>
        </ol>
        <h2>Тема № 9. Русская Церковь при свтт. Петре и Феогносте.</h2>
        <p>Свт. Петр, как церковный и политический деятель Русского государства. Противостояние Москвы и Твери в истории Руси. Св. Михаил Тверской и московские князья. Пророчество свт. Петра и становление Москвы. Деятельность свт. Феогноста на благо Русской Церкви.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>При каких обстоятельствах св. Петр стал Киевским митрополитом?</li>
            <li>Какая икона была написана св. Петром?</li>
            <li>По какой причине Москва, а не Тверь стала центром объединения русской земли?</li>
            <li>Кто такой еп. Андрей?</li>
            <li>По какой причине св. Петр оказался сторонником московских князей?</li>
        </ol>
        <h2>Тема № 10. Русская Церковь при свт. Алексии.</h2>
        <p>Поставление свт. Алексия митрополитом Всероссийским. Борьба за единство Русской митрополии в 14 веке. Троице-Сергиев монастырь в жизни Русского государства. Миссионерство. Свт. Стефан Пермский. Святые 14 века.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>На каких условиях греки согласились признать св. Алексия Киевским митрополитом?</li>
            <li>Какие монастыри были основаны учениками преп. Сергия?</li>
            <li>Чьим сыном был св. Димитрий Донской?</li>
            <li>Как отразилась деятельность св. Алексия на взаимоотношениях с монголо-татарами?</li>
        </ol>
        <h2>Тема № 11. Церковь при св. Димитрии Донском и его ближайших преемниках.</h2>
        <p>Смута в Русской Церкви после смерти св. Алексия. Михаил Митяй, Пимен, свт. Киприан, свт. Дионисий – претенденты на кафедру Всероссийского митрополита. Свт. Киприан Московский. Жизнь и деятельность. Замена Студийского устава на Иерусалимский. Свт. Фотий Московский. Витовт Литовский и Григорий Цамблак. Переписка о поминовении в русских церквах византийских Императоров.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5.  М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кого свт. Алексий хотел видеть своим преемником?</li>
            <li>Почему Михаил Митяй не стал Киевским митрополитом?</li>
            <li>Какие права на Киевскую митрополию имел св. митр. Киприан?</li>
            <li>Можно ли считать свт. Дионисия главой киевской митрополии?</li>
            <li>В чем заслуга перед Церковью свт. Киприана?</li>
            <li>Как относился Константинопольский Патриархат к Григорию Цамблаку?</li>
        </ol>
        <h2>Тема № 12. Начало автокефалии Русской Церкви.</h2>
        <p>Рост самосознания русского народа в начале 15 века. Митр. Герасим и Исидор. Флорентийская уния и падение Константинополя как повод для автокефалии. Великий князь Василий Васильевич Темный. Свт. Иона Московский. Окончательное разделение Русской митрополии. Русская Церковь и Восточные Патриархи после начала автокефалии. Митрополит Феодосий (1461 – 1464). Св. Филипп I. Деятельность на благо Церкви. Подвижники благочестия 15 века. Миссионерство в 15 веке.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие основания для автокефалии были у Русской Церкви?</li>
            <li>Кто сопровождал митр. Исидора на Флорентийский собор?</li>
            <li>Кто из восточных патриархов поддерживал отношения с Русской Церковью после ее разрыва с Константинополем?</li>
            <li>Почему после осуждения Константинопольским Патриархатом унии Русская Церковь не согласилась вновь войти в его юрисдикцию?</li>
        </ol>
        <h2>Тема № 13. Русская Церковь на рубеже 15 – 16 вв.</h2>
        <p>Митрополиты Геронтий и Зосима. Великий Князь Иоанн III как церковный и государственный деятель. Споры между «стяжателями» и «нестяжателями». Решение Соборов Русской Церкви относительно церковных имуществ. Преп. Нил Сорский, преп. Иосиф Волоцкий, как подвижники благочестия. Епархиальное управление и приходская жизнь в конце 15 века.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие отношения были между святыми Нилом и Иосифом?</li>
            <li>Кто такой Вассиан Патрикеев?</li>
            <li>По какой причине великого князя Иоанна называли «Святым»?</li>
            <li>Какие отношения были между митр. Геронтием и свт. Геннадием Новгородским?</li>
            <li>Какая практика в отношении направления движения крестных ходов была на Руси в 15 веке?</li>
        </ol>
        <h2>Тема № 14. Борьба Русской Церкви с ересью жидовствующих.</h2>
        <p>Корни ереси, версии о ее происхождении. Начало ереси. Свт. Геннадий Новгородский, его труды на благо Церкви. Развитие ереси. Митр. Зосима. Преп. Иосиф Волоцкий как защитник Православия. «Просветитель» св. Иосифа. Разгром ереси. Соборы против жидовствующих.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто из митрополитов тайно поддерживал ересь жидовствующих?</li>
            <li>Из скольких разделов состоит книга «Просветитель»?</li>
            <li>За что митр. Зосима, согласно документам, был лишен кафедры?</li>
            <li>Кто такой Вениамин Хорват?</li>
            <li>Кто такой Иоанн Молодой?</li>
            <li>По какой причине ересь была популярна в высших кругах?</li>
        </ol>
        <h2>Тема № 15. Русская Церковь при Василии III.</h2>
        <p>Тенденции во взаимоотношениях между Церковью и государством после автокефалии Русской Церкви. Митрополиты Симон и Варлаам. Митрополит Даниил. Духовно-нравственное состояние общества в начале 16 века. Епархиальное управление. Преп. Максим Грек.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие были плюсы и минусы автокефалии Русской Церкви?</li>
            <li>Как преп. Максим относился к автокефалии Русской Церкви?</li>
            <li>По какой причине преп. Максим попал в заточение?</li>
            <li>Как отнеслась Церковь к новому браку вел. кн. Василия Иоанновича?</li>
            <li>Какие епархии существовали в Русской Церкви в первой половине 16 века?</li>
        </ol>
        <h2>Тема № 16. Вопрос о роли Иоанна IV в жизни Русской Церкви и государства.</h2>
        <p>Русские историки относительно личности Иоанна IV. Опричинина. Святые Русской Церкви, пострадавшие при Иоанне. Свт. Герман и свщмч. Филипп, как защитники интересов Церкви.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5.  М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие источники говорят о деятельности царя Иоанна IV?</li>
            <li>Кто официально считался русским царем в годы существования опричнины?</li>
            <li>Какой символ был у опричнины?</li>
            <li>При каких обстоятельствах пострадал преп. Корнилий?</li>
            <li>Сколько сыновей было у Иоанна IV?</li>
        </ol>
        <h2>Тема № 17. Русская Церковь в Церковь при Иоанне IV.</h2>
        <p>Свт. Макарий, его деятельность на благо Церкви. Самосознание Русской Церкви и государства в 16 веке. Стоглавый Собор. Ересь Башкина и Косого. Дело Висковатого. Дело игумена Артемия. Свт. Герман и другие митрополиты Московские.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Голубинский Е.Е. История русской церкви. Т. 1 - 2. М., 1880 - 1917. Репринт. Любое издание.</li>
            <li>Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.</li>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Почему Собор 1551 г. назван «Стоглавым»?</li>
            <li>Какие решения были приняты на Стоглавом Соборе?</li>
            <li>Кто из святых присутствовал на Стоглавом Соборе?</li>
            <li>Что собой представляли «Четьи-минеи»?</li>
            <li>Кто канонизирован при свт. Макарии?</li>
            <li>В чем заключался спор между св. Макарием и Висковатым?</li>
            <li>Можно ли считать ересь Башкина отголоском ереси жидовствующих?</li>
        </ol>
        <h2>Тема № 18. Русская Церковь в конце 16 века.</h2>
        <p>Св. блгв. царь Феодор, жизнь и деятельность. Митр. Дионисий. Учреждение Патриаршества в Русской Церкви. Свт. Иов, Патриарх Московский, его церковная деятельность. Миссионерская деятельность Русской Церкви в 16 веке. Св. Царевич Димитрий. Епархиальное управление накануне смутного времени.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Отмечается ли в Русской Церкви день памяти Царя Феодора Иоанновича?</li>
            <li>При каком Константинопольском Патриархе состоялось избрание Русского Патриарха?</li>
            <li>Какую роль сыграло поставление Русского Патриарха во взаимоотношениях Русской Церкви с Константинопольским Патриархатом?</li>
            <li>Какие архиереи стали митрополитами после учреждения на Руси патриаршества?</li>
            <li>Кто из греческих иерархов остался на Руси?</li>
            <li>Какую позицию занял свт. Иов в деле об убийстве св. Димитрия?</li>
        </ol>
        <h2>Тема № 19. Русская Церковь в годы смуты.</h2>
        <p>Царь Борис, его церковная политика. Русская Церковь при Лжедмитрии I. Патриарх Игнатий. Русская Церковь при Лжедмитрии II. Свщмч. Патриарх Гермоген, жизнь и деятельность. Митр. Филарет. Русская Церковь и Собор 1613 года. Святые смутного времени.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Можно ли считать Игнатия русским Патриархом?</li>
            <li>Кто из русских архиереев отказался признать Игнатия Патриархом?</li>
            <li>Кто из русских архиереев отказался признать Лжедмитрия царем?</li>
            <li>В чем подвиг свщмч. Гермогена?</li>
            <li>Кем был поставлен во епископы будущий Патриарх Гермоген?</li>
            <li>Кто из святых пострадал в годы смуты?</li>
            <li>Кто из преподобных и праведников, канонизированных Церковью, подвизался в годы смуты?</li>
        </ol>
        <h2>Тема № 20. Жизнь Юго-Западной митрополии после автокефалии Русской Церкви.</h2>
        <p>Наиболее яркие представители митрополии во второй половине 16 века. Митр. Григорий Болгарин. Монашеская жизнь. Свщмч. Макарий. Духовное образование. Духовно-нравственное состояние народа. Епархиальное управление.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>При каких обстоятельствах погиб св. Макарий?</li>
            <li>Какие монастыри существовали на Юго-западе Руси?</li>
            <li>Какие епархии существовали на Юго-западе Руси?</li>
            <li>Как относилась Русская Церковь к митр. Григорию Болгарину?</li>
        </ol>
        <h2>Тема № 21.  Жизнь Юго-Западной митрополии в 16 веке.</h2>
        <p>Митрополиты Юго-Западной Руси в 16 веке. Политические и церковные деятели 16 века. Подвижники благочестия Юго-Западной Руси. Киев и Константинополь. Борьба Церкви с экспансией католицизма и еретическими учениями. Духовное состояние клира и мирян накануне Брестской унии.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5.  М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Почему изданная в 16 веке Библия называется «Острожской»?</li>
            <li>Какова роль братств Юго-западной Руси в деле защиты православия?</li>
            <li>Какие известны братства, действовавшие в данный период?</li>
            <li>Кто такой Михаил Рогоза?</li>
            <li>Что такое «право патроната»?</li>
        </ol>
        <h2>Тема № 22. Брест-Литовская уния.</h2>
        <p>Подготовка унии. Епископат накануне унии. Принятие унии 1596 г. Свщмч. Никифор, его роль в деле преодоления унии. Епископат, вставший на защиту православия. Отношение народа к униатству.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто такой Гедеон Балобан?</li>
            <li>Кто из иерархов выступил против унии?</li>
            <li>В чем был обвинен экзарх Никифор?</li>
            <li>По каким причинам большая часть епископата склонилась к унии?</li>
        </ol>
        <h2>Тема № 23. Русская Церковь при Патриархах Филарете, Иоасафе и Иосифе.</h2>
        <p>Книжное дело. Споры относительно исправления богослужебных книг. Преп. Дионисий Радонежский. Канонические вопросы при Патриархе Филарете. Духовное образование. Епархиальное управление и приходская жизнь.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>В чем был обвинен преп. Дионисий?</li>
            <li>Кто такие Иоанн Наседка и Логгин Корова?</li>
            <li>Кто из восточных патриархов ходатайствовал за русских справщиков?</li>
            <li>Как Церковь при Патр. Филарете выразила свое отношение к римо-католичеству?</li>
        </ol>
        <h2>Тема № 24. Русская Церковь накануне реформ Патриарха Никона</h2>
        <p>Личность царя Алексия Михайловича. Русская Церковь в середине 17 века. Духовно-нравственное состояние русского народа. Злоупотребления в литургической жизни. Движение боголюбцев. Иерей Иоанн Неронов, протопоп Аввакум. Почему обряды Русской Церкви отличались от греческих обрядов. Эсхатологические переживания русского народа. Дух беспоповщины. Старец Капитон.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Зеньковский  С. Русское старообрядчество. Духовные движения семнадцатого века. Любое издание.</li>
            <li>Каптерев Н.Ф. Патриарх Никон и царь Алексей Михайлович. Т. 1, 2. Репринт по изд. Сергиев Посад, 1909 – 1912. М., 1996</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто такой старец Капитон?</li>
            <li>Какие основные различия существовали в практике Русской Церкви и восточных Церквей к 17 веку?</li>
            <li>Что собой представляло сочинение «Орел от эздриных книг»?</li>
            <li>По каким причинам иерей И. Неронов был популярен у прихожан?</li>
            <li>Что такое «многогласие»?</li>
            <li>Какими причинами разные исследователи объясняют отличие обрядов Русской Церкви от обрядов Восточной Церкви?</li>
        </ol>
        <h2>Тема № 25. Реформы Патриарха Никона.</h2>
        <p>Личность Патриарха Никона. Представление о Церкви Патриарха Никона. Начало реформ. Первые выступления против реформ. Еп. Павел Коломенский. Дальнейший ход реформ. Ошибки Патриарха Никона в деле введения греческих обрядов. Страдальцы за «старый обряд».</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Зеньковский  С. Русское старообрядчество. Духовные движения семнадцатого века. Любое издание.</li>
            <li>Каптерев Н.Ф. Патриарх Никон и царь Алексей Михайлович. Т. 1, 2. Репринт по изд. Сергиев Посад, 1909 – 1912. М., 1996.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Какие монастыри были основаны Патр. Никоном?</li>
            <li>Кто из восточных Патриархов предостерегал Патр. Никона от излишней ревности в деле проведения реформ?</li>
            <li>Кто пострадал за несогласие с Патр. Никоном в вопросе о количестве поклонов на молитве св. Ефрема?</li>
            <li>Кто такой Павел Алеппский?</li>
            <li>В чем был обвинен прот. Логгин Муромский?</li>
            <li>Что стало критерием оценки правильности того или иного обряда?</li>
        </ol>
        <h2>Тема № 26. Падение Патриарха Никона. Соборы 1666 – 1667 гг.</h2>
        <p>Уход Патриарха Никона. Суд над Патриархом Никоном. Паисий Лигарид. Возникновение раскола. Соловецкий монастырь. Самосоожения. Распространение старообрядчества. Апологеты «старой веры».</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5. М., 1994 – 1997.</li>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Зеньковский  С. Русское старообрядчество. Духовные движения семнадцатого века. Любое издание.</li>
            <li>Каптерев Н.Ф. Патриарх Никон и царь Алексей Михайлович. Т. 1, 2. Репринт по изд. Сергиев Посад, 1909 – 1912. М., 1996.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто такой Арсений Грек?</li>
            <li>В чем был обвинен Патр. Никон?</li>
            <li>Какие Патриархи присутствовали на Соборах 1666-1667?</li>
            <li>Какие новые кафедры были открыты после Соборов 1666-1667?</li>
            <li>Какие известны сочинения прот. Аввакума?</li>
            <li>Какие имеются догматические ереси в высказываниях апологетов старообрядчества?</li>
        </ol>
        <h2>Тема № 27. Русская Церковь при царе Феодоре Алексеевиче и царевне Софье.</h2>
        <p>Проблемы духовной жизни во 2-й половине 17 века. Патриархи Иоасаф, Питирим, Иоаким. Попытки создания богословской школы. Вопрос о времени преложения Святых Даров. Стрелецкий бунт. Русская Церковь при Патриархе Адриане.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>При каком Патриархе был казнен прот. Аввакум?</li>
            <li>Как связано со старообрядческими спорами имя святой Анны Кашинской?</li>
            <li>Кто такой Ф. Ртищев?</li>
            <li>В чем был обвинен Сильвестр Медведев?</li>
            <li>Какую фамилию носил Никита Пустосвят?</li>
        </ol>
        <h2>Тема № 28. Русская Церковь при Петре I.</h2>
        <p>Общая характеристика Синодального периода. Религиозность Петра. Предпосылки реформ. Митр. Стефан Яворский, жизнь и деятельность. «Камень веры». Архиеп. Феофан (Прокопович). «Духовный регламент», структура и основыне положения. Создание духовной коллегии. Святейший Синод.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто такой Феодосий Яновский?</li>
            <li>Какое имя первоначально носил в монашестве архиеп. Феофан (Прокопович)?</li>
            <li>О чем говорится в сочинение «Розыск о понтифексе»?</li>
            <li>При каком Константинопольском Патриархе было упразднено Патриаршество в Русской Церкви?</li>
            <li>Сколько человек входило в Синод?</li>
            <li>Кто был первым обер-прокурором?</li>
            <li>Какие монастыри были основаны при Петре I?</li>
        </ol>
        <h2>Тема № 29. Русская Церковь при Екатерине I, Петре II и Анне Иоанновне.</h2>
        <p>Епархиальное и приходское духовенство после петровских реформ. Верховный Тайный Совет и Святейший Синод. Изменение статуса Св. Синода. Противники архиеп. Феофана, их судьба. Царица Анна Иоанновна, ее роль в жизни Русской Церкви. Братья Лихуды.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто употребил основные усилия для издания «Камня веры»?</li>
            <li>Кто возглавлял Синод при Анне Иоанновне?</li>
            <li>В чем был обвинен Игнатий Смола?</li>
            <li>Какие условия были поставлены для кандидатов в монахи?</li>
        </ol>
        <h2>Тема № 30. Русская Церковь при Анне Леопольдовне и  Елисавете.</h2>
        <p>Начало освобождения иерархов и духовенства при Анне Леопольдовне. Царица Елисавета, ее личная религиозность. Царица Елисавета и Святейший Синод. Обер-прокуроры елисаветинского периода. Выдающиеся иерархи времен правления царицы Елисаветы. «Елисаветинский перевод» Библии.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кем приходилась Анна Леопольдовна Петру I?</li>
            <li>Кому принадлежат слова «Ты искра Петра Великого»?</li>
            <li>По каким причинам до имп. Елисаветы архиереев ставили преимущественно из малороссов?</li>
            <li>Кто такой Димитрий Сеченов?</li>
            <li>Кто выступил с проектом о восстановлении Патриаршества?</li>
            <li>Как звали первого московского архиепископа?</li>
        </ol>
        <h2>Тема № 31. Русская Церковь при Петре III  и Екатерине II.</h2>
        <p>Отношение к Церкви Петра. Попытка секуляризации. Отношение Екатерины к Церкви. Секуляризация. Св. Арсений (Мацеевич). Иерархи и обер-прокуроры Екатерининской эпохи. Униатский вопрос.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто такой Чебышев?</li>
            <li>Где был заточен свт. Арсений?</li>
            <li>Кто из обер-прокуроров предлагал переодеть духовенство в светскую одежду?</li>
            <li>В чем заслуги перед Церковью митр. Гавриила (Петрова)?</li>
        </ol>
        <h2>Тема № 32. 18 век. Обзор.</h2>
        <p>Подвижники благочестия 18 века. Духовно-нравственное состояние русского народа. Миссионерство в 18 веке. Духовное образование в 18 веке. Епископат и приходское духовенство. Секты. Хлысты, духоборы, скопцы, молокане. Старообрядчество. Распространение. Учение. Борьба с расколом. Митр. Платон и единоверие.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Карташев А. Очерки по истории Русской Церкви. Любое издание.</li>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
            <li>Зеньковский  С. Русское старообрядчество. Духовные движения семнадцатого века. Любое издание.</li>
            <li>Каптерев Н.Ф. Патриарх Никон и царь Алексей Михайлович. Т. 1, 2. Репринт по изд. Сергиев Посад, 1909 – 1912. М., 1996.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто такой Силуан Колесников?</li>
            <li>Где находится Ветка и с чем связана эта местность?</li>
            <li>На каких условиях Церковь была согласна принимать в общение старообрядцев?</li>
            <li>Какие канонизации состоялись в 18 веке?</li>
        </ol>
        <h2>Тема № 33. Русская Церковь при Императорах Павле и Александре.</h2>
        <p>Император Павел, его роль в жизни Церкви. Феномен русского масонства. Император Александр Павлович, его отношение к Церкви и личные качества. Сподвижники Императора Александра. Обер-прокуроры. Голицын и «Двойное» министерство. Библейское общество. Переводы Библии на русский язык. Грузинский Экзархат.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Что такое «Двойное министерство»?</li>
            <li>Кто такой Лабзин?</li>
            <li>По какой причине был запрещен катехизис свт. Филарета?</li>
            <li>Кто из канонизированных ныне святых, живших в начале 19 века, был сторонником, а кто противником перевода Библии на русский язык?</li>
            <li>Какой архиерей был лишен сана за приветствие французов в 1812 году?</li>
        </ol>
        <h2>Тема № 34. Русская Церковь при  Имп. Николае Павловиче.</h2>
        <p>Личная религиозность Императора Николая, его отношение к Церкви. Институт обер-прокуроров при Николае I. Духовное образование. Свт. Филарет (Дроздов), жизнь и деятельность. Иерархи николаевского времени. Свт. Иннокентий (Смирнов), свт. Филарет (Амфитеатров). Славянофильство. Воссоединение униатов с Церковью. Подвижники благочестия. Св. Серафим Саровский.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто из бывших униатов явился наиболее активным сторонником воссоединения униатов с Церковью?</li>
            <li>Кто такой Протасов?</li>
            <li>В чем заслуга перед Церковью преп. Макария (Глухарева)?</li>
            <li>Кому из церковных деятелей принадлежит заслуга создания китаевения как науки?</li>
            <li>На какую кафедру был поставлен архим. Филарет после епископской хиротонии?</li>
        </ol>
        <h2>Тема № 35. Русская Церковь при Александре II.</h2>
        <p>«Московский Собор» 1856 г. Отношение к Церкви Императора Александра. Обер-прокуроры. Реформы и их отношение к Церкви. Учебные реформы. Перевод Библии на русский язык. Подвижники благочестия. Свв. Феофан Затворник и Игнатий (Брянчанинов). Диалог со старокатоличеством и англиканством.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Каким текстом Библии пользовались переводчики ее на русский язык – масоретским или Септуагинтой?</li>
            <li>Кто такой Пальмер?</li>
            <li>При каком обер-прокуроре его должность была приравнена к министерской?</li>
            <li>Кто стал первым за несколько веков целибатным священником?</li>
            <li>В каких городах были епископами свтт. Игнатий (Брянчанинов) и Феофан Затворник?</li>
        </ol>
        <h2>Тема № 36. Русская Церковь при Александре III.</h2>
        <p>Император Александр III. Личная характеристика. Обер-прокурор К.П. Победоносцев, его роль в жизни Русской Церкви. Св. Иоанн Кронштадтский. Русские мыслители конца 19 века.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто был предшественником Победоносцева на посту обер-прокурора?</li>
            <li>Какие митрополиты занимали московскую кафедру при Александре III?</li>
            <li>Кто из святых присутствовал при смерти Александра III?</li>
        </ol>
        <h2>Тема № 37. Обзор 19 века.</h2>
        <p>Духовно-нравственное состояние общества в 19 веке. Взаимоотношения Церкви и государства в 19 веке. Миссионерство. Епископат и приходское духовенство. Монашеская жизнь. Оптина пустынь. Старообрядчество в 19 веке. Белокриницкая иерархия.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Тальберг Н. История Русской Церкви. М. 1994.</li>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
            <li>Зеньковский  С. Русское старообрядчество. Духовные движения семнадцатого века. Любое издание.</li>
            <li>Каптерев Н.Ф. Патриарх Никон и царь Алексей Михайлович. Т. 1, 2. Репринт по изд. Сергиев Посад, 1909 – 1912. М., 1996.</li>
            <li>Фирсов С. Русская Церковь накануне перемен (конец 1890-х – 1918 гг.) / Церковные реформы. Дискуссии в Православной Российской Церкви начала XX века. Поместный Собор. 1917-1918 гг. и предсоборный период. М., 2002.</li>
            <li>Ореханов Георгий, свящ. На пути к Собору. Церковные реформы и первая русская революция. М.: Православный Свято-Тихоновский Богословский институт, 2002.</li>
            <li>Балашов Н., прот. На пути к литургическому возрождению. М: Изд-во «Христианская Россия». 2001.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто стал первым старообрядческим епископом?</li>
            <li>Почему беглопоповцы не признали Белокриницкую иерархию?</li>
            <li>Кто из святых сравнивал положение монашества с весенним снегом?</li>
            <li>Как звали первого священника, рукоположенного в Японии равноап. Николаем?</li>
        </ol>
        <h2>Тема № 38. Русская Церковь при Николае II.</h2>
        <p>Общество накануне революционных потрясений. Отношение к Православию высших кругов, разночинцев и крестьян. Духовное состояние русских пастырей. Личная религиозность Императора Николая и его семьи. Мнения епархиальных архиереев о реформе. Попытки созыва Поместного Собора. Московское и петербургское философские общества. Состояние духовных школ в начале 20 века. Яркие иерархи начала 20 века. Обер-прокуроры. Церковь и смута. Монашество в начале 20 века. Подвижники благочестия.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)</li>
            <li>Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.</li>
            <li>Фирсов С. Русская Церковь накануне перемен (конец 1890-х – 1918 гг.) / Церковные реформы. Дискуссии в Православной Российской Церкви начала XX века. Поместный Собор. 1917-1918 гг. и предсоборный период. М., 2002.</li>
            <li>Ореханов Георгий, свящ. На пути к Собору. Церковные реформы и первая русская революция. М.: Православный Свято-Тихоновский Богословский институт, 2002.</li>
            <li>Балашов Н., прот. На пути к литургическому возрождению. М: Изд-во «Христианская Россия». 2001.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>По какой причине св. Имп. Николай решил отложить Поместный Собор?</li>
            <li>Кого из архиереев называли будущим «Патриархом республики»?</li>
            <li>Кто из архиереев наиболее активно добивался восстановления Патриаршества?</li>
            <li>Кто из архиереев участвовал в работе Санкт-Петербургского философского общества?</li>
            <li>Кто из известных иерархов и священников участвовал в черносотенном движении?</li>
            <li>Какие святые были канонизированы при Имп. Николае II.</li>
            <li>Кто из архиереев участвовал в работе Государственной Думы?</li>
        </ol>
        <h2>Тема № 39. Русская Православная Церковь в 1917 году.</h2>
        <p>Церковь и февральская революция. Церковная политика Временного правительства. Подготовка Поместного Собора. Споры о патриаршестве.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Цыпин В., прот. Русская Православная Церковь 1917 – 1925. М. 1996.</li>
            <li>Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2, М. 1997.</li>
            <li>Фирсов С. Русская Церковь накануне перемен (конец 1890-х – 1918 гг.) / Церковные реформы. Дискуссии в Православной Российской Церкви начала XX века. Поместный Собор. 1917-1918 гг. и предсоборный период. М., 2002.</li>
            <li>Ореханов Георгий, свящ. На пути к Собору. Церковные реформы и первая русская революция. М.: Православный Свято-Тихоновский Богословский институт, 2002.</li>
            <li>Балашов Н., прот. На пути к литургическому возрождению. М: Изд-во «Христианская Россия». 2001.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто стал последним обер-прокурором Св. Синода?</li>
            <li>Кто из состава дореволюционного Синода вошел в Синод, сформированный при Временном правительстве?</li>
            <li>Кто из архиереев лишился кафедр по обвинению в связях с Распутиным?</li>
            <li>Как прореагировали Синод и Временное правительство на объявление Грузинской Церковью автокефалии?</li>
        </ol>
        <h2>Тема № 40. Поместный Собор 1917-1918</h2>
        <p>Обзор основных деяний Собора. Вопрос о восстановлении патриаршества. Св. Патриарх Тихон. Деятели Поместного Собора. Свщмч. Владимир (Богоявленский), свт. Иларион (Троицкий), митр. Антоний (Храповицкий), митр. Арсений (Стадницкий). Вопрос о епархиальном управлении. Вопрос о приходской жизни. Вопрос о единоверии.</p>
        <p><i>Рекомендуемая литература по теме</i></p>
        <ul>
            <li>Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.</li>
            <li>Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Кто из претендентов на Патриаршество набрал наибольшее количество голосов?</li>
            <li>Кто такой Симон Шлеев?</li>
            <li>Чем отличались функции Священного Синода и Высшего Церковного совета?</li>
            <li>Кто из Новомучеников погиб в 1917 году?</li>
            <li>Где проходили заседания Собора 1917-1918 гг.?</li>
            <li>Какова судьба преп. Алексия (Соловьева) после Собора?</li>
        </ol>
        <h2>Тема № 41. Начало гонений на Русскую Православную Церковь. Первые мученики.</h2>

Декрет об отделении Церкви от государства. Гонения  в 1918-1922 г. Общий обзор. Кампания по вскрытию мощей. Священномученик Владимир, митрополит Киевский, Царственные страстотерпцы, алапаевские мученики. Кампания по изъятию церковных ценностей. Дело митр. Вениамина.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Вопросы для самопроверки

1.    Какие судебные процессы были связаны с делом об изъятии церковных ценностей?

2.    Кто из иерархов пострадал по причине освидетельствования мощей перед вскрытием?

3.    В каком году началась кампания по вскрытию мощей?

4.    Кто такой Юрий Новицкий?

 

Тема № 42. Борьба Церкви с обновленческим движением.

Истоки обновленчества в дореволюционный период. Обновленчество в 1917-1922 г. Образование обновленческого ВЦУ. Роль обновленцев в деле митрополита Вениамина Петроградского. Обновленческий Собор 1923 г. Обновленчество в период заключения Патриарха Тихона. Обновленцы после освобождения Патриарха Тихона. Раскол обновленчества. Обновленчество и Константинопольский Патриархат. Обновленчество в 1925-1946 гг.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Левитин-Краснов А., Шавров В. Очерки по истории русской церковной смуты. М. 1996.

Вопросы для самопроверки

1.    Кто такой Антонин Грановский?

2.    Кто из обновленческих иерархов был принят в Русскую Церковь?

3.    Кто подписал «Меморандум трех»?

4.    На каком соборе обновленцы анафематствовали капитализм?

5.    Как отнесся Константинопольский Патриархат к обновленческому расколу?

 

Тема № 43. Церковь на Украине.

Автокефалистский раскол. Еп. Алексий (Дородницын). Митрополиты Владимир (Богоявленский) и Антоний (Храповицкий) против автокефалистов. Украинские самосвяты. Василий Липковский.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Вопросы для самопроверки

1.    Кто такой Микола Бессонов?

2.    На каких позициях стоял еп. Пимен (Пегов)?

3.    Какие сведения приводят авторы относительно чинопоследования «хиротонии» Липковского?

 

Тема № 44. Русская Церковь в годы смуты.

Послания Патриарха Тихона в 1917. Указ № 362. ВЦУ а Сибири и на Юго-Востоке России. Арест Патриарха Тихона. Послание митрополита Агафангела. Освобождение Патриарха Тихона. Послания Патриарха Тихона в 1923-25 гг. Кончина Патриарха Тихона. Гонения на Церковь при жизни Патриарха Тихона.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Митрофанов Г., свящ. Православная Церковь в России и в эмиграции в 1920-е годы. СПб, Ноах, 1995.

Вопросы для самопроверки

1.    По какой причине Патр. Тихон не был расстрелян в 1923 году?

2.    Кто такой Яков Полозов?

3.    Кто возглавлял ВЦУ в Сибири и ВЦУ на Юго-востоке России?

4.    Кто исполнял обязанности местоблюстителя после ареста свт. Тихона в 1922 году?

5.    Кто входил в Синод в 1923 – 1925 гг.?

 

Тема № 45.  Русская Церковь в 1925-27 гг.

Кончина Патриарха Тихона. Распоряжение о преемнике. «Завещание» Патриарха Тихона. Обстоятельства появления. Споры о подлинности документа. Митрополит Петр во главе Русской Православной Церкви. Первый период заместительства митрополита Сергия. Григорианский раскол. Заместительство митрополита Иосифа и архиепископа Серафима (Самойловича). Попытки избрания Патриарха. Первоначальный вариант декларации.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Митрофанов Г., свящ. Православная Церковь в России и в эмиграции в 1920-е годы. СПб, Ноах, 1995.

Мазырин А., свящ.  Высшие иерархи о преемстве власти в Русской Православной Церкви в 1920-х – 1930-х годах. М. 2006.

Шкаровский М. В. Иосифлянство: течение в Русской Православной Церкви. СПб., 1999.

Вопросы для самопроверки

1.    В каком году был рукоположен свт. Петр (Полянский)?

2.    Кто был указан в завещании свт. Тихона в качестве преемников?

3.    Кто такой Борис Рукин?

4.    Кто набрал наибольшее количество голосов при тайных выборах Патриарха в 1926 году?

5.    Чем обосновывал митр. Сергий отказ передать власть митр. Агафангелу в 1926 году?

 

Тема № 46. Русская Церковь в 1927-1941 гг.

Второй период заместительства митрополита Сергия. Июльская декларация. Политика митрополита Сергия по отношению к советской власти. Гонения на Церковь в 20-30-е годы. Деятельность Патриаршего Синода. Конституция 1936 года. Западные области в юрисдикции Русской Православной Церкви. Положение Русской Церкви накануне Великой Отечественной войны. Митрополит Сергий – Местоблюститель Патриаршего Престола. Оппозиция митрополита Кирилла (Смирнова). Митрополит Агафангел (Преображенский). Попытка приступить к обязанностям Местоблюстителя. Митрополит Иосиф (Петровых). Иосифлянское движение. Катакомбное движение при жизни митрополита Сергия. Непоминающие. Свщмч. Амфилохий (Скворцов), свщмч. Серафим (Звездинский), свщмч. Виктор (Островидов), свт. Афанасий (Сахаров), мч. Михаил Новоселов, архиеп. Зиновий (Дроздов).

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Мазырин А., свящ.  Высшие иерархи о преемстве власти в Русской Православной Церкви в 1920-х – 1930-х годах. М. 2006.

Шкаровский М. В. Иосифлянство: течение в Русской Православной Церкви. СПб., 1999.

Шкаровский М. Политика Третьего рейха по отношению к Русской Православной Церкви в свете архивных материалов. М. 2003

Шкаровский М.В., Русская Православная Церковь и советское государство в 1943-1964 гг. СПб., 1995.

Шкаровский М. Русская Православная Церковь при Сталине и Хрущеве. М, 2002.

Шкаровский М. Церковь зовет к защите Родины. СПб., 2005.

Вопросы для самопроверки

1.    Кто из канонизированных Новомучеников отрицал «Декларацию» митр. Сергия?

2.    Кто из канонизированных Новомучеников признавал «Декларацию» митр. Сергия?

3.    Как отнесся к «Декларации» свщмч. Петр (Полянский)?

4.    Кто из наиболее авторитетных иерархов входил в оппозицию митр. Иосифа?

5.    Имел ли право митр. Сергий принимать титул «Блаженнейшего» при жизни митр. Петра (Полянского)?

6.    Кто из архиереев находился на кафедрах накануне Великой Отечественной войны?

 

Тема № 47. Русская Церковь в годы Великой Отечественной войны.

Позиция митрополита Сергия в годы войны. Церковная жизнь на оккупированных территориях. Перелом в отношениях между государством и Церковью. Архиерейский Собор 1943 г. Избрание митрополита Сергия Патриархом.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Шкаровский М. Политика Третьего рейха по отношению к Русской Православной Церкви в свете архивных материалов. М. 2003

Шкаровский М.В., Русская Православная Церковь и советское государство в 1943-1964 гг. СПб., 1995.

Шкаровский М. Русская Православная Церковь при Сталине и Хрущеве. М, 2002.

Шкаровский М. Церковь зовет к защите Родины. СПб., 2005.

Вопросы для самопроверки

1.    Какие Церкви были основаны на территориях, оккупированных Германией?

2.    По какой причине Сталин решил временно прекратить гонения на Церковь?

3.    На каких позициях стоял митр. Сергий (Воскресенский)?

4.    С какого года стал выходить «Журнал Московской Патриархии»?

5.    Какую пользу оказала Церковь государству в годы войны?

 

Тема № 48. Русская Церковь при Патриархе Алексии I.

Поместный Собор 1945 года. Присоединение к Русской Церкви ряда зарубежных иерархов и непоминающих. Церковная жизнь в послевоенные годы. Всеправославное совещание 1948 г. Хрущевские гонения. Собор 1961 года.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Шкаровский М. Политика Третьего рейха по отношению к Русской Православной Церкви в свете архивных материалов. М. 2003

Шкаровский М.В., Русская Православная Церковь и советское государство в 1943-1964 гг. СПб., 1995.

Шкаровский М. Русская Православная Церковь при Сталине и Хрущеве. М, 2002.

Шкаровский М. Церковь зовет к защите Родины. СПб., 2005.

Васильева О. Русская Православная Церковь и 2 Ватиканский Собор. М. 2004.

Вопросы для самопроверки

1.    Какие Новомученики пострадали в период с 1945 по 1953 гг.?

2.    По каким причинам и с какого года Сталин возобновил гонения на Церковь?

3.    Кто из Патриархов присутствовал на Соборе 1945 года?

4.    Как отнеслось Всеправославное совещание 1948 г. к экуменизму?

5.    Кто из архиереев пострадал в годы хрущевских гонений?

6.    Какие монастыри были закрыты при Хрущеве?

 

Тема № 49. Русская Церковь при Патриархе Пимене.

Поместный Собор 1971 года. Церковь и государство.  1000-летие крещения Руси. Поместный Собор 1988 г.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Вопросы для самопроверки

1.    Каковы отрицательные и положительные результаты деятельности митр. Никодима (Ротова)?

2.    За что пострадал архиеп. Ермоген (Голубев)?

3.    Кто такой Борис Талантов?

4.    Какие святые были канонизированы на Соборе 1988 года?

5.    Какой год можно считать последним годом коммунистических гонений?

 

Тема № 50. Русская Церковь при Патриархе Алексии II.

Поместный Собор 1990. Позиция Русской Церкви в начале 90-х годов. Архиерейский Собор 1994 г. Борьба Церкви с сектами. Церковь и общество в 1990 – 2005 гг. Церковно-государственные отношения. Расколы на Украине и в Молдавии. Русская Церковь и Константинопольский Патриархат. Раскол в Эстонской Церкви. Юбилейный Архиерейский Собор 2000 г. Канонизация Новомучеников и Исповедников Российских. Документы, принятые Собором. «Основы социальной концепции Русской Церкви».

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Материалы Юбилейного Архиерейского Собора.

Петрушко В.И. Автокефалистские расколы на Украине в постсоветский период. М. ПСТГУ. 1998.

Вопросы для самопроверки

1.    Что говорится в «Основах социальной концепции» относительно повиновения государству?

2.    Почему канонизации Новомучеников после 2000 года проводятся решением Синода, а не решением Архиерейского Собора?

3.    Кто такой Иоанн Боднарчук?

4.    Кто стал первым «Патриархом» УПЦ КП?

5.    Какую организацию возглавлял Мстислав Скрыпник?

 

Тема № 51. Русская диаспора.

Образование Заграничного ВЦУ. Карловацкий Собор 1921 г. Упразднение Заграничного ВЦУ в 1922 г. Архиерейский Синод. Русская Зарубежная Церковь в 1923 – 1927 гг. Отношение РПЦЗ к декларации митрополита Сергия. Московская Патриархия и Карловацкий Синод в 1927-1945 гг. Разрыв общения. Взаимоотношения. 2 Всезарубежный Собор. РПЦЗ в годы 2 Мировой войны. Соборы РПЦЗ. Основные решения.

РПЦЗ в 1945 – 1991 гг. 3 Всезарубежный Собор. Взаимоотношения с Московской Патриархией. Митрополиты Анастасий (Грибановский), Филарет (Вознесенский).  Русская церковь и приходы РПЦЗ в странах СНГ в 1990-е годы. Митрополит Виталий (Устинов). Русанцовский раскол. Расколы в Русской Зарубежной Церкви после 2002 г. Митрополит Лавр (Шкурла). РПЦЗ на пути к единству с Московским Патриархатом. Западно-Европейский Экзархат. История образования. Отношения с Карловацким Синодом и Московской Патриархией. Современное состояние. Митрополит Евлогий (Георгиевский). Русское рассеяние. Православная Церковь в Америке. Митрополит Платон (Рождественский). Попытки примирения в 1940-е годы. Восстановление общения. Современное состояние.

Рекомендуемая литература по теме

Кострюков А. Русская Зарубежная Церковь в первой полвине 1920-х годов. Организация церковного управления в эмиграции и его взаимоотношения с Московской Патриархией в первой половине 1920-х годов. М. ПСТГУ. 2007

Балашов Н. прот. Кострюков А. История русского церковного разделения // ЖМП. 2007. № 7. С. 82 – 95 (текст статьи также опубликован в Церковном календаре за 2008 г.).

Святитель Иоанн (Максимович) и Русская Зарубежная Церковь. НЙ. 1996.

Цыпин В., прот. История Русской Православной Церкви 1917-1990. М.1994

Митрофанов Г., священник. Православная Церковь в России и в эмиграции в 1920-е годы. СПб, Ноах, 1995.

Вопросы для самопроверки

1.    Как относился к Зарубежному Синоду Патр. Тихон?

2.    С какого времени зарубежные иерархи прекратили поминовение митр. Сергия?

3.    Кто возглавлял Русскую Зарубежную Церковь в ХХ – ХХI вв.?

4.    По какой причине произошел разрыв между Зарубежной Церковью и Русским Западно-Европейским экзархатом?

5.    В каком году Русская Церковь даровала автокефалию Американской Церкви?

6.    Кто такой Валентин Русанцов?

7.    В каком году Зарубежная Церковь анафематствовала экуменизм?

 

Тема № 52. Обзор истории Русской Церкви в ХХ веке.

Русские богословы начала ХХ века. Духовное образование в России в ХХ веке. Экуменические контакты в ХХ веке. Богословие русского рассеяния. Архиеп. Василий (Кривошеин),  еп. Кассиан (Безобразов),  прот. С. Булгаков, прот. В. Зеньковский, прот. Г. Флоровский, прот. Н. Афанасьев, прот. И. Мейендорф, прот. А. Шмеман,  В. Лосский, А. Карташев, С. Франк и др. Спорные моменты учения о спасении митрополита Антония (Храповицкого). Взаимоотношения со Старообрядческой Церковью в ХХ веке. Русская Церковь и обновленческие тенденции в ХХ веке. Подвижники благочестия.

Рекомендуемая литература по теме

Цыпин В., прот. Русская Православная Церковь 1917 – 1925.  М. 1996.

Щелкачев А., свящ. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М.  1997.

Вопросы для самопроверки

1.    Учение какого богослова парижской школы было осуждено Московской Патриархией и Зарубежным Синодом?

2.    Какое учение митр. Анастасий (Грибановский) называл «крестоборческой ересью»?

3.    Какие подвижники ХХ века в России и зарубежье были канонизированы?

4.    В каком году были сняты анафемы со старых обрядов?

5.    В каком году и по какой причине Русская Церковь вступила в ВСЦ?

6.    Какие семинарии действовали в СССР до и после хрущевских гонений?

Литература по модулю

Список литературы

Основная литература

1.    Голубинский Е.Е. История русской церкви. Т. 1  - 2. М., 1880 - 1917. Репринт. Любое издание.

2.    Карташев А. Очерки по истории Русской Церкви. Т. 1 – 2.

3.    Макарий (Булгаков), митр. История Русской Церкви. Т. 1 – 5.  М., 1994 – 1997.

4.    Петрушко В.И. История Русской Церкви. С древнейших времен до установления патриаршества. Учебное издание. М.: Издательство ПСТГУ, 2005.

5.    Смолич И. История Русской Церкви 1700 – 1917 г. Т. 1 - 2. М., 1997 (пер. с нем.)

6.    Тальберг Н. История Русской Церкви. Т. 1 – 2. М. 1994.

7.    Федоров В.А. Русская Православная Церковь и государство. Синодальный период 1700 – 1917. М., 2003.

8.    Фирсов С. Русская Церковь накануне перемен (конец 1890-х – 1918 гг.). / Церковные реформы. Дискуссии в Православной Российской Церкви начала XX века. Поместный Собор. 1917-1918 гг. и предсоборный период. М., 2002.

9.    Цыпин В., прот. История Русской Православной Церкви 1917-1990. М.1994.

Первоисточники и сборники архивных материалов.

1.    Полное собрание русских летописей.

2.    Документы из приложений в книгах митр. Макария «История Русской Церкви».

3.    Преп. Иосиф Волоцкий «Просветитель».

4.    Акты Святейшего Тихона, Патриарха Московского и всея Руси, позднейшие документы и переписка о каноническом преемстве высшей церковной власти, 1917-1943. М.1994.

5.    Следственное дело Патриарха Тихона. М. ПСТБИ. 2000.

6.    Русская Церковь и коммунистияческое государство 1917 – 1941 гг. М. ББИ. 1996.

7.    Русская Православная Церковь в советское время. Сост. Г. Штриккер. М. 1995.

Дополнительная литература

1.             Алексий, патриарх. Слова, речи, послания, обращения, доклады, статьи. М.1948.

2.             Андреев И. Благодатна ли советская церковь? Нью-Йорк, Джорданвилль, Свято-Троицкий монастырь, 1948.

3.             Архивы Кремля. Политбюро и Церковь: 1922-1925. В 2 кн. Новосибирск. М, 1997-1998.

4.             Балашов Н., прот. На пути к литургическому возрождению. М: Изд-во «Христианская Россия». 2001.

5.             Божией милостию архиерей Русской Церкви. Три жизни митрополита Нестора Камчатского. М. Правило веры, 2002.

6.             Бокач Ф. Протопресвитер Георгий Шавельский //Церковно-исторический вестник, М., Общество любителей церковной истории, № 1, 1998

7.             Булгаков С.Н. Автобиографические заметки, дневники, статьи. Орел, 1998.

8.             Булгаков С.Н. Из памяти сердца. Орел, 1998.

9.             Василий (Кривошеин), архиепископ . Две встречи. Разные издания.

10.         Васильева О.  Дело архиепископа Варфоломея или «человек-загадка» против Русской Православной Церкви // Альфа и омега, 2000, № 4 (26).

11.         Вениамин (Федченков), митрополит. На рубеже двух эпох. М. Отчий дом, 1994.

12.         Вениамин (Федченков). Послужи народу. Два сорокоуста. М. 1999

13.         Виноградов В, прот. О некоторых важнейших моментах последнего периода жизни и деятельности Святейшего Патриарха Тихона// Церковно-исторический вестник, 1998, № 1.

14.         Виноградов В., прот. Положение Церкви в СССР и за границей. НЙ, 1950.

15.         Виталий (Максименко), архиеп. Мотивы моей жизни. Джорданвилль, б.г.

16.         Вострышев М. Заключенный № 114 // МЦВ, 1992. № 18-19.

17.         Гаврилин А. Латвийская Православная Церковь в тридцатых годах ХХ в // Церковь и время № 1, 2003.

18.         Гидулянов П. Отделение Церкви от государства Сборник документов. М.1924.

19.         Головкова Л. Особенности прочтения следственных дел в свете канонизации Новомучеников и Исповедников Российских // Альфа и омега, 2000, № 4 (26).

20.         Граббе Г. прот. Правда о Русской Церкви на родине и за рубежом. Джорданвилль, 1961.

21.         Григорий (Граббе), еп. Завет святого Патриарха. М. 1996.

22.         Дамаскин (Орловский), иером. Мученики, исповедники и подвижники благочестия Русской Православной Церкви ХХ столетия. Т.1 - …

23.         Деяния Второго Всезарубежного Собора. Белград, 1939.

24.         Евлогий (Георгиевский), митрополит. Путь моей жизни. Воспоминания, изложенные по его рассказам Т. Манухиной. М. Московский рабочий, ВПМД, 1994.

25.         Елевферий (Богоявленский), митр. Неделя в Патриархии // Из истории христианской Церкви на родинеи за рубежом в ХХ столетии. М.1995.

26.         Жития и творения русских святых. М. 1994.

27.         Журавский А. Казанская Духовная Академия в последний период ее существования // Материалы Казанской юбилейной историко-богословской конференции 17-19 октября 1995. Казань, 1996.

28.         Журнал Московской Патриархии в 1931 – 1935 годы. М., 2001.

29.         Зеньковский  С. Русское старообрядчество. Духовные движения семнадцатого века. Любое издание.

30.         Из жизни православных  в Латвии //  Православная Русь, № 5, 1998.

31.         Из переписки митрополита Сергия (Страгородского) // Церковь и время, №№ 1, 2, 3, 4 1998; № 1, 1999; №№1, 3 2000; №№ 2, 2002; № 1,2, 4,  2003; 

32.         Иоанн (Снычев), митрополит.  Церковные расколы в Русской Церкви 20-30 годов ХХ ситолетия. Сортавала, 1993.

33.         Иоанн (Снычев). Стояние в вере. Очерки церковной смуты, СПб, 1995.

34.         Иосиф Волоцкий, преподобный. Просветитель.

35.         История Русской Православной Церкви в ХХ веке (1917 – 1933). Материалы конференции. Мюнхен, 2002.

36.         История Русской Православной Церкви: От восстановления Патриаршества до наших дней, 1917-1970 / Под общ. Ред. М. Данилушкина. СПб, Воскресение, 1997.

37.         Каптерев Н.Ф. Патриарх Никон и царь Алексей Михайлович. Т. 1, 2. Репринт по изд. Сергиев Посад, 1909 – 1912. М., 1996.

38.         Карташев А. Временное правительство и Русская Церковь // Из истории христианской Церкви на родине и за рубежом в ХХ столетии. М. 1995.

39.         Киприан (Керн), архим. Воспоминания о митрополите Антонии (Храповицком) и епископе Гаврииле (Чепуре). М. 2002.

40.         Козаржевский А. Церковноприходская жизнь Москвыы 1920-1930 г // ЖМП, 1992, № 11-12.

41.         Кострюков А. Русская Зарубежная Церковь в первой половине 1920-х годов. Организация церковного управления в эмиграции и его отношения с Московской Патриархией при Патриархе Тихоне. М. 2007.

42.         Кострюков А. Военное духовенство и развал армии в 1917 году // Церковь и время. 2005 № 2.

43.         Крестный путь русской иерархии. Из писем протопресвитеар В. Виноградова // Вестник РХД, 1987, № 150.

44.         Куроедов В. Религия и Церковь в Советском государстве. М. 1982.

45.         Левитин-Краснов А., Шавров В. Очерки по истории русской церковной смуты. М. 1996.

46.         Лосский В. Богословие и боговидение, М. Свято-Владимирское братство, 2000.

47.         Лука (Войно-Ясенецкий) архиеп., Воспоминания // ЖМП, 1993, № 12.

48.         Лука (Войно-Ясенецкий) архиеп., Я полюбил страдание. М. 1996.

49.         Лука (Войно-Ясенецкий), архиеп. «Сила моя в немощи совершается» (Духовные беседы). М, 2001.

50.         Маевский В. Русские в Югославии. т.2. Нью-Йорк. Издание исторического кружка, 1966.

51.         Мазырин А., свящ. Высшие иерархи о преемстве власти в Русской Православной Церкви в 1920-х – 1930-х годах. М. 2006.

52.         Митрофан, еп. Хроника одной жизни. М.1995.

53.         Митрофанов Г., священник. Православная Церковь в России и в эмиграции в 1920-е годы. СПб, Ноах, 1995.

54.         Мосс В. Православная Церковь на перепутье (1917-1999). СПб, Алетейя, 2001.

55.         Назаров М. Диалог РПЦЗ и МП. «Соединение может быть только в истине». М. 2004.

56.         Назаров М. Миссия русской эмиграции. Ставрополь, Кавказский край, 1992 и др. изд.

57.         Нечволодов А. Сказания о русской земле. ТТ. 1 – 2.

58.         Никон (Рклицкий), епископ. Жизнеописание Блаженнейшего Антония, митрополита Киевского и Галицкого. НЙ, т.1-9, 1956-1962

59.         О религии и Церкви. М. 1981.

60.         Окунев. Дневник москвича 1917 - 1924, Кн.1-2. М., 1997.

61.         Ореханов Георгий, свящ. На пути к Собору. Церковные реформы и первая русская революция. М.: Православный Свято-Тихоновский Богословский институт. 2002.

62.         Отзывы епархиальных архиереев по вопросу о церковной реформе. Т. 1-2. М. 2006.

63.         Письма Блаженнейшего митрополита Антония (Храповицкого). Джорданвилль.

64.         Письма протопресвитера Василия Виноградова к  епископу Иоанну (Шаховскому) // Церковно-исторический вестник, 1998, № 1

65.         Поздняев Д., свящ. Принятие юрисдикции московского Патриархата и церковный раскол в Шанхае // Альфа и омега, 1997, № 2 (13).

66.         Полное собрание русских летописей.

67.         Польский М., прот. Новые мученики Российские. Джорданвилль, 1957, т.1-2.

68.         Польский М., протоиерей. Каноническое положение Высшей Церковной власти в СССР и заграницей. Джорданвилл, Свято-Троицкий монастырь, 1948

69.         Поместный Собор Русской Православной Церкви. 30 мая – 2 июня 1971. М. 1972.

70.         Поместный Собор Русской Православной Церкви. Троице-Сергиева Лавра 6-9 июня 1988 г. М, 1990.

71.         Попов А. Российское православной зарубежье. М. 2005.

72.         Поповский М. Жизнь и житие святителя Луки, СПб, 2003.

73.         Поспеловский Д. Православная Церковь в истории Руси, России и СССР. М. 1996.

74.         Поспеловский Д. Русская Православная Церковь в ХХ веке. М., 1995.

75.         Правда о религии в России. М.1942.

76.         Православие и экуменизм. Документы и материалы 1902 – 1997. М. 1998.

77.         Применить к попам высшую меру наказания // Источник, 1993 ,№ 5.

a.              Приношение православного американца. Сборник трудов отца Серафима Платинского. Платина, М., 2001.

78.         Псарев А. Русская Православная Церковь Заграницей и экуменическое движение 1920-1948 годов // Церковь и время № 1, 2003.

79.         Регельсон Л. Трагедия Русской Церкви. 1917-1945. Париж, Имка-Пресс, 1977.

80.         Русская Православная Церковь в советское время (1917-1991). Материалы и документы. Сост. Г. Штриккер. Кн.1-2. М, 1995.

81.         Русская Православная Церковь в советское время (кн.1,2). М. Пропилеи, 1995.

82.         Русская Православная Церковь и Великая Отечественная война (Сборник документов) М. 1943.

83.         Русская Православная Церковь и коммунистическое государство. 1917-1941. Документы и фотоматериалы. М, 1996.

84.         С. Размежевание или раскол. Paris, Imca Press, 1932.

85.         Свенцицкий А. Воспоминания московского прихожанина // ЖМП, 1994, № 4.

86.         Свенцицкий В. Они были последними? М.1991.

87.         Свешников В., протоиерей. Психология «неосергианства», ее истоки и последствия // Православная беседа, № 2, 1996.

88.         Святитель Иоанн (Максимович) и Русская Зарубежная Церковь. Джорданвилль, Свято-Троицкий монастырь, 1996.

89.         Святитель русского зарубежья вселенский чудотворец Иоанн. М. Паломник, 1998.

90.         Святитель Серафим (Соболев). Жизнеописание и сочинения. Платина, 1992.

91.         Серафим (Роуз), иеромонах, Герман (Подмошенский), игумен. Блаженный Иоанн Чудотворец. Предварительные сведения о жизни и чудесах архиепископа Иоанна (Максимовича). М. Правило веры, Русский паломник, 1993 и др. изд.

92.         Серафим (Роуз), иеромонах. Письма. Джорданвилль, 2005ю

a.              Серафим (Соболев), архиепископ. Защита софианской ереси протоиереем С. Булгаковым пред лицом Архиерейского Собора Русской Зарубежной Церкви. София, 1937, репр. Джорданвилль, Свято-Троицкий монастырь, 1993.

93.         Серафим (Соболев), архиепископ. Об истинном монархическом миросозерцании. Статьи и проповеди. СПб, 1994.

94.         Скурат К. История поместных Православных Церквей. М. 1994, т.1-2.

95.         Собрание определений и постановлений Священного Собора Православной Российской Церкви 1917-1918 гг. Вып.1-4 . М. 1994.

96.         Современное обновленчество – протестантизм «восточного обряда». М. Одигитрия, 1996.

97.         Степанов В. Свидетельство обвинения. М.1993.

98.         Стратонов И. Русская церковная смута (1921-1931) // Из истории христианской Церкви на родине и за рубежом в ХХ столетии. М. 1995.

99.         Троицкий С. История самочинной карловацкой организации // Церковно-исторический вестник, 2001, № 8. Москва.

100.     Троицкий С. О неправде карловацкого раскола. М., Издание Московской Патриархии, 1992.

101.     Троицкий С. Правовое положение Русской Церкви в Югославии. Белград, 1940. Оттиск из Записок Русского Научного Института в Белграде. Выпуск 5

102.     Фирсов С. Апостасия «Атеист Александр (Осипов)» и эпоха хрущевских гонений. СПб, 2004.

103.     Фирсов С. Время в судьбе. Святейший Патриарх Сергий (Страгородский). СПб, 2005.

104.     Флоровский Г., протоиерей. Пути русского богословия. Париж, YMCA­PRESS, 1983, репр. Киев,1991.

105.     Фудель С. Воспоминания // Собр.соч. в 3 т., том 1. М.2001.

106.     Фудель С. Воспоминания об о. Николае Голубцове // Собр.соч. в 3 т., том 1. М.2001

107.     Фудель С. У стен Церкви // Собр.соч. в 3 т., том 1. М.2001.

108.     Цыпин В., прот. Русская Православная Церковь 1917 – 1925. М.1996.

109.     Шавельский Г., прот. Воспоминания, т.1-2.

110.     Шишкин А. Сущность и критическая оценка «обновленческого» раскола Русской Православной Церкви. Казань, 1970.

111.     Шкаровский М. В. Иосифлянство: течение в Русской Православной Церкви. СПб., 1999.

112.     Шкаровский М. Нацистская Германия и Православная Церковь. М, 2002.

113.     Шкаровский М. Политика Третьего рейха по отношению к Русской Православной Церкви в свете архивных материалов. М. 2003.

114.     Шкаровский М.В., Русская Православная Церковь и советское государство в 1943-1964 гг. СПб., 1995.

115.     Шкаровский М. Русская Православная Церковь при Сталине и Хрущеве. М, 2002.

116.     Шкаровский М. Церковь зовет к защите Родины. СПб., 2005.

117.     Щелкачев А. Новая и новейшая история Русской Православной Церкви, часть 1 – 2,  М. ПСТБИ, 1997.

Методические рекомендации

Методические рекомендации по изучению модуля и организации самостоятельной работы

Для успешного освоения курса «История Русской Православной Церкви» предлагается следующий план.

1. Изучение материала необходимо начать с основной литературы. В случае необходимости при изучении того или иного вопроса можно прибегать к дополнительной литературе, а также выяснять возможные недоумения с преподавателем.

2. Помимо изучения пособий важно изучать документы исследуемого периода.

3. Конспектирование основных положений изучаемой темы.

4. Проверять свои знания с помощью вопросов для самопроверки.

Методические рекомендации для преподавателя.

Данный курс истории Русской Церкви имеет очень краткий и сжатый вид. В связи с этим необходимо помнить, что учащемуся необходимо научиться уметь соотносить события церковной истории с событиями гражданской истории России, а также мировой историей, уметь понимать порядок событий и их закономерность, знать основные имена деятелей Церкви, их роль в истории, а также ключевые события.

В ходе изучения курса необходимо знакомство с историческими документами, их обсуждение и анализ. Наиболее приемлемая и удобная форма обсуждения – в виде диалога преподавателя и слушателей. 

Основные виды занятий и методы обучения, используемые при обучении и их назначение

Основными видами занятий являются лекции и семинары.

Исторические материалы, рекомендуемые для изучения на семинарах:

Иларион, митр.  «Слово о законе и благодати».

Антилатинские сочинения святителей домонгольского периода.

«Вопрошания Кирика».

«Просветитель» преп. Иосифа Волоцкого.

Переписка Царя Иоанна IV с А. Курбским.

«Повесть о честном житии Благоверного Царя Феодора Иоанновича».

Полемические сочинения сторонников и противников «старого обряда».

«Духовный регламент».

Стефан Яворский, митр. Камень веры.

Сочинения против старообрядчества свт. Димитрия Ростовского.

Мельников. Блуждающее богословие.

Послания Патриарха Тихона 1918 – 1925 гг.

Переписка митрополита Сергия (Страгородского) с представителями «правой оппозиции».

Полемика относительно церковной политики Патр. Сергия (Страгородского).

Споры о каноничности Русской Зарубежной Церкви.

Послания диссидентов  1960-х гг.

Полемика об экуменизме в 1990-е годы.

Материалы Юбилейного Архиерейского Собора 2000 г.

Материалы комиссий Московского Патриархата и Русской Зарубежной Церкви.

Аттестация

Содержание аттестации.

На аттестации проверяется знание содержания курса в объеме данной учебной программы. Основное внимание уделяется:

1) Знанию ключевых событий истории Русской Церкви, дат, жизнеописаний наиболее ярких фигур церковной истории.

2) Способности слушателя самостоятельно анализировать события церковной истории;

3) Способности слушателя уметь отделять важное в истории от второстепенного.

4) Способности слушателя уметь отличать научную литературу от публицистической и антинаучной.

Способ проведения аттестации.

Аттестация для вечерней формы обучения:

·         Промежуточная аттестация за курс поводится по результатам обсуждения исторических материалов на семинарах,  а также по результатам тестирований.

·         Итоговая аттестация —  в  форме экзамена. Экзаменационные вопросы должны полностью соответствовать тематическому плану курса, не выходя за его пределы.

Аттестация для заочной формы обучения проводится в форме экзамена.

Аттестация при дистанционной форме обучения осуществляется на основании текущих оценок и результатов итогового тестирования.

Критерии оценивания.

Оценка «удовлетворительно» ставится в том случае, если уровень знаний слушателя не превышает объема минимальных требований к освоению курса.

Оценка «хорошо» ставится в том случае, если слушатель изложил материал билета с некоторыми недочетами, ответил на часть дополнительных вопросов.

Оценка «отлично» ставится, если слушатель продемонстрировал умение легко ориентироваться в материале курса; ответил на все дополнительные вопросы.

Минимальные  требования к освоению курса

1.    Знакомство с содержанием основных учебных пособий.

2.    Знание основных событий и дат истории Русской Церкви.

3.    Умение выявлять ключевые моменты в истории Русской Церкви.

4.    Умение отличать источник от его вольной трактовки.

Перечень примерных вопросов к экзамену

1.         Проникновение христианства на Русь. Свв. Кирилл и Мефодий. Фотиево крещение. Св. Ольга.

2.         Крещение Руси при св. Владимире.

3.         Киевский период церковной истории, его основные черты. Преподобные отцы и духовные писатели домонгольского периода. Святые блгв. князья Ярослав Мудрый и Андрей Боголюбский. 

4.         Церковь в годы монголо-татарского ига. Князья-мученики. Владимирский Собор 1274 года. Роль Церкви в объединении русских земель. Митр. Кирилл. Заслуга перед Церковью св. блгв. кн. Александра Невского.

5.         Киевские митрополиты в период монголо-татарского ига. Свтт. Петр, Максим, Алексий, их роль в становлении Русского государства.

6.         Преп. Сергий Радонежский и его ученики. Монашество на Руси.

7.         Церковная смута после смерти свт. Алексия. Михаил Митяй, митр. Пимен, свт. Дионисий. Деятельность свт. Киприана Московского.

8.         Ферраро-Флорентийская уния. Обоснования автокефалии Русской Церкви. Церковная политика великого кн. Василия Темного. Киевская и Московская митрополии. Свт. Иона Московский. Преп. Пафнутий Боровский.

9.         Борьба Церкви с лжеучениями. Стригольники, жидовствующие, ересь Башкина и и Косого. Свт. Геннадий Новгородский, преп. Иосиф Волоцкий.

10.     Церковь при  вел. кн. Иоанне III. «Стяжатели» и «нестяжатели». Преп. Нил Сорский.

11.     Церковь при Василии Иоанновиче. Митр. Даниил. Деятельность св. Максима Грека.

12.     Русская Церковь и Царь Иоанн IV. Церковные деятели, пострадавшие при Иоанне IV. Взаимоотношения между Иоанном IV и московскими митрополитами

13.     Стоглавый Собор. Свт. Макарий Московский. Дело Висковатого и игумена Артемия. Св. Василий Московский.

14.     Установление Патриаршества, причины и промыслительный характер этого события. Царь Феодор Иоаннович. Отношение Церкви к убийству царевича Димитрия.

15.     Русская Церковь в смутное время. Свт. Ермоген, преп. Иринарх Затворник.

16.     Церковь при Патр. Филарете. Преп. Дионисий Радонежский. Начало исправления книг.

17.     Обрядовые преобразования Патр. Никона. Старообрядческий раскол. Причины раскола, аргументы сторон.

18.     Церковь при Патр. Никоне. Церковная политика Царя Алексия Михайловича.

19.     Православная Церковь в Западной Руси в 15 – 16 вв. в условиях наступления римо-католицизма. Причины, предопределившие заключение унии.

20.     Брестская уния. Причины отпадения в унию части епископата. Борьба православных против унии. Свщмч. Никифор.

21.     Церковь на Западе Руси после заключения унии. Попытки восстановления иерархии. Свт. Петр (Могила), его заслуги перед Церковью. Развитие духовной школы Западной Руси. Прпмч. Афанасий Брестский, преп. Иов Почаевский.

22.     Церковь при Феодоре Алексеевиче и Софье Алексеевне. Борьба Церкви со старообрядческим расколом. Спор о преосуществлении Св. Даров. Ф. Ртищев.

23.     Церковная реформа Имп. Петра Великого. Святейший Синод, «Духовный регламент». Митр. Стефан (Яворский), архиеп. Феоафан (Прокопович). Политика просвещенного абсолютизма в церковной сфере.

24.     Церковь в царствование Анны Иоанновны, Елисаветы Петровны и Екатерины II.  Секуляризация. Святые 18 века – свт. Димитрий Ростовский, свт. Митрофан Воронежский, свт. Иоанн Тобольский, свт. Арсений (Мацеевич).

25.     Конфессиональная политика Александра I. «Двойное» министерство, Библейское общество. Свт. Иннокентий Пензенский, преп. Макарий (Глухарев), архим. Фотий (Спасский).

26.     Церковь в царствование Николая I. Обер-прокуроры николаевского времени. Свт. Филарет Московский и свт. Филарет Киевский. Духовное образование. Перевод Библии на русский язык.

27.     Положение старообрядцев в синодальную эпоху и в ХХ веке. Белокриницкая иерархия, Древлеправославная Церковь, беспоповство. Единоверие.

28.     Униатство в 18 – 19 вв. Православие в Западной Руси. Полоцкий Собор 1839 г. Митр. Иосиф (Семашко). Воссоединение холмских униатов.

29.     Русская Церковь при Александре II и Александре III. Крупнейшие монастыри. Оптина пустынь, ее значение. Свтт. Игнатий (Брянчанинов) и Феофан Затворник. Миссионерство. Свтт. Иннокентий, Макарий (Невский), преп. Макарий (Глухарев), Н. Ильминский, митр. Нестор (Анисимов). К.П. Победоносцев и его церковная деятельность. Церковь и общество. Миссионерство в Синодальный период. Свт. Иннокентий, свт. Макарий (Невский), равноап. Николай (Касаткин), Н. Ильминский.

30.     Церковь в эпоху Николая II. Предсоборное присутствие. Л.Н. Толстой. Движение имяславцев.

31.     Церковная политика Временного правительства.

32.     Поместный Собор 1917-18 гг. Основные решения Собора.

33.     Начало гонений на Церковь. Декрет об отделении Церкви от государства. Первые мученики. Св. Владимир (Богоявленский). Дискредитация Церкви большевиками. Вскрытие мощей.

34.     Декрет о насильственном изъятии церковных ценностей. Письмо Ленина от 19 марта 1922 г. Антицерковные процессы. Арест свт. Тихона. Обновленческий раскол, самосвятский раскол на Украине. Гонения на Церковь в 20-е годы.

35.     Освобождние свт. Тихона в 1923 году. Деятельность Патриарха в 1923 – 1925 годы. Свт. Иларион (Троицкий). Кончина Патриарха. Свт. Петр (Полянский).

36.     Церковная деятельность митр. Сергия в 1926 – начале 1927 гг. Борьба с григорианским расколом. Тайные выборы Патриарха.

37.     «Декларация» митрополита Сергия (Страгородского) и ее плоды. Правая оппозиция. Свщмч. Кирилл (Смирнов), свт. Агафангел (Преображенский), митр. Иосиф (Петровых).

38.     Гонения на Церковь в 30-40-е годы. Мученики и исповедники. Церковь в годы Великой Отечественной войны. Политика Германии на оккупированных территориях. Свт. Лука (Войно-Ясенецкий).

39.     Избрание Патриарха Сергия. Ликвидация обновленческого раскола. Ликвидация унии на Украине. Прот. Г. Костельник. Патр. Алексий. Мучники и исповедники, пострадавшие во второй половине 40-х годов. Свт. Афанасий (Сахаров) и движение «непоминающих».

40.     Гонения на Церковь при Хрущеве. Собор 1961 года. Архиеп. Ермоген (Голубев) и Б. Талантов. Выступления диссидентов.

41.     Церковь при Патр. Пимене. Поместный Собор 1970 г.  Снятие клятв со старых обрядов.

42.     Церковь в 1988 - 2000 гг. Канонизации святых в советский период. 1000-летие Крещения Руси. Юбилейный Собор 2000 года. Канонизация новомучеников, «Основы социальной концепции» Русской Церкви.

43.     Церковная диаспора. Русская Зарубежная Церковь в довоенный период. Отношение к «Декларации» митр. Сергия. Основные деяния Соборов РПЦЗ.

44.     Церковная диаспора. Русская Зарубежная Церковь в послевоенный период. Первоиерархи РПЦЗ. Основные деяния Соборов РПЦЗ.

45.     Западно-Европейская архиепископия приходов русской традиции и Американская митрополия. Богословие в ХХ веке. Парижская богословская школа.

46.     Расколы на Украине в 1990-е годы. Украинская автокефальная Экспансия римо-католичества. «Русанцовский» раскол, «Истинно-Православная Церковь».

 

                                                                                                                                                                       © Кострюков А.А., 2008

                                                                                                                                                                       © ПСТГУ, 2008

          
        
        <p><a href="index.php" title="К списку">К списку</a></p>
    </body>
</html>