<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Никулина Е.Н.</p>
        <h1>Агиология</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ, разработан в соответствии с концепцией программы «Теология» и является дополнением к основным богословским дисциплинам (Священному Писанию Ветхого и Нового Завета, истории Церкви, патрологии, догматическому и нравственному богословию, каноническому праву и др.), материал которых обобщен в контексте понятия святости. В курсе унифицировано содержание учебного материала очной, заочной и дистанционной форм обучения.</p>
        <p><strong>Цель курса</strong> – сформировать у слушателей представление о различных  путях к святости и духовных особенностях каждого вида подвига в национальном, географическом  и историческом аспектах.</p>
        <p><strong>Задачи курса:</strong></p>
        <ul>
            <li>разъяснить основы православного подхода к почитанию святых и их канонизации;</li>
            <li>выявить особенности каждого вида подвига;</li>
            <li>ознакомить с наиболее значительными памятниками агиографической литературы;</li>
            <li>проследить духовную преемственность и взаимовлияние различных видов подвига.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <ol>
            <li>Вводные понятия.</li>
            <li>Апостолы и равноапостольные.</li>
            <li>Мученики.</li>
            <li>Преподобные.</li>
            <li>Святители.</li>
            <li>Святость в миру: благоверные, юродивые, праведные.</li>
            <li>Святость как норма христианской жизни.</li>
        </ol>
        <h2>Тема 1. Вводные понятия.</h2>
        <p>Понятие святости в Ветхом и Новом Завете. Святость и обожение. Принадлежность к Церкви как условие подлинной святости. Почитание святых, необходимость молитв святым. Причины отказа от молитвенного призывания святых в протестантизме. Основания для почитания святых мощей; нетление мощей. Чествование святых мощей в Православии.</p>
        <p>Многообразие путей к святости. Краткие сведения о содержании подвига апостолов, мучеников, исповедников, страстотерпцев, святителей, преподобных, благоверных, юродивых, праведных. Общий путь к святости ─ путь креста.</p>
        <p>Канонизация. Критерии канонизации в Православии и Римской Церкви; основные исторические этапы канонизации во Вселенской Церкви и в Русской Православной Церкви, их особенности.</p>
        <p>Агиографические памятники. Крупнейшие собрания житий святых: свод житий св. Симеона Метафраста, Великие Четьи Минеи митр. Макария, Чудовские, Тулуповские, Милютинские Минеи, Четьи Минеи свт. Дмитрия Ростовского, свт. Филарета (Гумилевского) и др. Значение богослужебных Миней для агиологии. Месяцесловы, святцы, прологи, патерики. «Святые о святых»: агиографические сочинения свт. Афанасия Александрийского, свт. Григория Турского, бл. Феодорита Кирского, св. Григория Двоеслова и др.</p>
        <p>Назначение жития. Житийный канон в византийской и древнерусской агиографии. Связь жития с литургической жизнью Церкви. Изменение формы и содержания жития в XIX-XX веках. Проблемы современной агиографии.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Никулина Е.Н. Агиология. Курс лекций. М., 2008. <i>Тема 1.</i></li>
            <li>Живов В. М. Святость. Краткий словарь агиографических терминов. <i>Статьи «Святость», «Канонизация», «Почитание святых».</i></li>
            <li>О канонизации святых в Русской Православной Церкви: Доклад на Освященном Поместном Соборе Русской Православной Церкви, посвященном 1000-летию Крещения Руси: Троице-Сергиева Лавра, 1988 // Канонизация святых в ХХ веке. М., 1999. <i>С.21-73.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Что понималось под святостью в Ветхом Завете? Как изменилось понятие святости в новозаветное время?</li>
            <li>Можно ли говорить о святости нехристианина или человека, жившего до Христа, если он прожил праведную, благочестивую жизнь?</li>
            <li>Сформулируйте основные положения православного учения о почитании святых.</li>
            <li>Почему протестанты отрицают молитвенное общение со святыми?</li>
            <li>Что является основанием практики почитания святых мощей в Православии?</li>
            <li>Почему в Церкви существуют разные виды святости?</li>
            <li>Каковы критерии канонизации в Православии и в Западной церкви?</li>
            <li>С чем связана канонизация значительного числа святых на Руси в середине XVI века? Какой житий свод был составлен в это время?</li>
            <li>Почему в синодальный период было мало канонизаций?</li>
            <li>При канонизации какого святого было выявлено учение Церкви о нетлении мощей? В чем суть этого учения?</li>
            <li>На каких Соборах Русской Православной Церкви в конце ХХ века были приняты решения о прославлении новых святых? Назовите 6-7 имен новопрославленных святых.</li>
            <li>Что такое Четьи Минеи?</li>
            <li>Кто такой Симеон Метафраст? Каков его вклад в агиографию?</li>
            <li>Назовите наиболее известные славянские рукописные Минеи.</li>
            <li>Как создавались Минеи свт. Димитрия Ростовского?</li>
            <li>Что такое Пролог, лицевой подлинник?</li>
            <li>Опишите композицию канонического жития.</li>
            <li>В каких случаях канон позволяет говорить о грехах святого?</li>
            <li>Необходимо ли при создании житий подвижников нового времени возвращаться к образцам житийного канона или святых нужно описывать реалистично, «как живых людей»? </li>
            <li>Какие проблемы стоят перед современной агиографией?</li>
        </ol>
        <h2>Тема 2. Апостолы и равноапостольные.</h2>
        <p>Значение слова «апостол». Новый Завет о содержании апостольского служения. Изображение различных аспектов апостольского подвига в гимнографии. Апостолы как начаток спасенного человечества. Истоки различных видов святости в апостольском служении.</p>
        <p>Подвиг равноапостольных. Обращение к вере отдельных стран и народов, создание условий для воцерковления национальной культуры. Совмещение апостольского подвига со святительским служением. Участие в распространении Евангелия святых мирян и жен. Осмысление апостольского подвига в сочинениях свт. Патрика — Апостола Ирландии, свт. Иннокентия (Вениаминова) — Апостола Сибири и св. равноапостольного Николая Японского.</p>
        <p>Краткий историко-географический обзор подвигов св. апостолов и равноапостольных.</p>
        <p>Почитание апостолов.</p>
        <p><i>Литература по теме.</i></p>
        <ul>
            <li>Никулина Е.Н. Агиология. Курс лекций. М., 2008. <i>Тема 2.</i></li>
            <li>Живов В. М. Святость. Краткий словарь агиографических терминов. <i>Статья «Апостол».</i></li>
            <li>Польсков К. свящ. Апостолы // Православная энциклопедия. Т.3. М.: Православная энциклопедия, 2001. <i>С. 103-109.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Перечислите основные черты апостольского подвига.</li>
            <li>Может ли быть апостолом человек, который не видел Спасителя во время Его земной жизни?</li>
            <li>Каким образом Спаситель готовил Своих ближайших учеников к апостольству?</li>
            <li>Какими дарами были наделены св. апостолы для своего служения?</li>
            <li>Почему, на Ваш взгляд, неотъемлемой частью апостольского служения является всецелая преданность Христу?</li>
            <li>Почему в апостольском подвиге видят истоки различных видов святости?</li>
            <li>Чем служение равноапостольных отличается от апостольского служения, и в чем сходство между этими видами подвига?</li>
        </ol>
        <h2>Тема 3. Мученики.</h2>
        <p>Содержание мученического подвига. Богоустановленность подвига. Христос — Первый Мученик. Мученичество как продолжение апостольского служения, жертвенный характер мученичества, связь мученичества с покаянием. Крещение кровью. Богослужебные тексты о мученическом подвиге. Тема мученичества в святоотеческий письменности III-IV вв. (сщмч. Киприан Карфагенский, свт. Иоанн Златоуст, свт. Василий Великий). Мученический аспект каждого пути к святости.</p>
        <p>Очерк истории гонений на христиан. Ветхозаветные мученики. Мученичество в Римской империи до Миланского эдикта. Мученики, пострадавшие от императоров-еретиков (монофилитов, иконоборцев). Мученический подвиг в различных регионах мира в IV-XX вв.: Аравия, Персия, Афон, Балканы, Китай, Грузия. Мученический подвиг на Руси до ХХ века: мученики от язычников до крещения Руси, от язычников во время миссионерских трудов, страстотерпцы, убиенные дети, исповеднический подвиг русских святителей, мученики от мусульман. Мученический подвиг в ХХ веке. Особенности гонений на христиан в советской России по сравнению с гонениями в Римской империи.</p>
        <p>Различные формы мученического подвига (виды страданий, послужившие основанием для канонизации). Исповедники. Страстотерпцы.</p>
        <p>Почитание мучеников в первые века христианства. Мученические акты и мартирологи. Канонизация новомучеников и исповедников Российских.</p>
        <p><i>Литература по теме.</i></p>
        <ul>
            <li>Никулина Е.Н. Агиология. Курс лекций. М., 2008. <i>Тема 3.</i></li>
            <li>Живов В. М. Святость. Краткий словарь агиографических терминов. <i>Статья «Апостол».</i></li>
            <li>Ювеналий, митр. Крутицкий и Коломенский. Об отношении Церкви к подвигу мученичества: Доклад на заседании Священного Синода РПЦ 25 марта 1991 // Канонизация святых в ХХ веке. М., 1999. <i>С. 96 – 126.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Что понимается под богоустановленностью подвига мученичества?</li>
            <li>Почему мученичество является свидетельством о вере?</li>
            <li>В чем заключается покаянный аспект мученического подвига?</li>
            <li>Почему каждый подвиг, каждый путь к святости имеет в себе мученическую составляющую? Приведите примеры мученичества в различных видах подвига.</li>
            <li>Каково содержание подвига ветхозаветных мучеников?</li>
            <li>Перечислите особенности различных периодов гонений на христиан в Римской империи.</li>
            <li>В чем сщмч. Киприан Карфагенский видит причины гонений?</li>
            <li>Приведите примеры мученичества после Миланского эдикта.</li>
            <li>В чем своеобразие мученического подвига на Руси? От каких гонителей страдали русские мученики?</li>
            <li>В чем особенности гонений на Церковь при советской власти по сравнению с гонениями в Римской империи?</li>
            <li>От каких гонителей страдали сербские мученики в ХХ веке?</li>
            <li>Почему девушки и женщины, добровольно ушедшие из жизни ради сохранения целомудрия, мученицы, а не самоубийцы?</li>
            <li>Поясните содержание подвига исповедников и страстотерпцев.</li>
            <li>Может ли быть причтен к лику мучеников христианин, пострадавший не до смерти или тот, кто вообще не претерпевал никаких телесных мучений? Если да, то приведите примеры и поясните их.</li>
            <li>Что такое мученические акты?</li>
            <li>С какими проблемами столкнулась Русская Церковь при канонизации новомучеников и исповедников Российских?</li>
            <li>Какие аргументы выдвигались против канонизации Царской Семьи? В чем их несостоятельность?</li>
        </ol>
        <h2>Тема 4. Преподобные.</h2>
        <p>Содержание подвига преподобных. Аскетизм как непременное условие подлинно христианской жизни каждого члена Церкви. Богоустановленность подвига преподобных. Составляющие телесного и душевного делания инока. Формы монашеского жительства: общежитие, скитское житие, отшельничество. Затворничество и столпничество. Обители неусыпающих. Связь подвига преподобных с мученичеством. Изображение подвига преподобных в гимнографии.</p>
        <p>Историко-географический обзор подвига преподобных. Возникновение монашества. Характерные черты древнего подвижничества в разных регионах Востока (Египет, Сирия, Палестина и др.). Распространение идеалов восточного монашества на Западе. Крупнейшие монашеские центры и наиболее известные святые подвижники Востока и Запада. Афон: зарождение монашеской жизни на Афоне, наиболее известные подвижники. Исихазм, его сущность и представители. Исихазм в сочинениях прп. Григория Синаита и свт. Григория Паламы. Прп. Никодим Святогорец и «Добротолюбие».</p>
        <p>Основные этапы монашеского подвижничества на Руси. Домонгольский период (X-XIII вв.), подвижники Киево-Печерской Лавры. Исихазм на Руси. Прп. Сергий Радонежский и расцвет монашества в XIV-XVI вв., северная и южная ветви последователей прп. Сергия (Северная Фиваида и подмосковные монастыри). Упадок монашеского подвига в XVIII веке. Г. Федотов о «трагедии древнерусской святости». Возрождение монашества в конце XVIII - XIX вв. Преподобные ХХ века. Особенности монашеского подвига на каждом этапе.</p>
        <p>Старчество. Зарождение старчества и его роль в древнем иночестве. Тема старчества в памятниках христианской письменности. Связь старчества и духовничества. Старческий подвиг на Руси: старчество в домонгольский период (X-XIII вв.), времена преподобного Сергия, его учеников и последователей (XIV-XVI вв.), восстановление традиций старчества прп. Паисием Величковским (XVIII в.), Оптинские старцы (XIX в.), старчество в ХХ веке. Призвание на старческое служение и подготовка к нему. Содержание старческого служения; благодатные дарования, необходимые для этого подвига. Трудности и опасности старческого окормления.</p>
        <p>Почитание преподобных. Патерики.</p>
        <p><i>Литература по теме.</i></p>
        <ul>
            <li>Никулина Е.Н. Агиология. Курс лекций. М., 2008. <i>Тема 4.</i></li>
            <li>Сидоров А.И. Древнехристианский аскетизм и зарождение монашества. Б.м.: Православный паломник, 1998.</li>
            <li>Концевич И. М. Оптина Пустынь и ее время Минск: Харвест, 2006. <i>Глава 1.</i></li>
            <li>Концевич И.М. Стяжание Духа Святаго в путях Древней Руси. Любое издание. <i>Глава 4.</i></li>
            <li>Федотов Г. Святые Древней Руси. СПб., Статисъ, 2004. <i>Главы 2 – 3, 8 – 12.</i></li>
            <li>Алексей (Кузнецов), иером. Юродство и столпничество: Религиозно-психологическое, моральное и социальное исследование. Репр. М., 2000. Публикуется по изданию: СПб, 1903. <i>Часть 2. Столпничество.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Поясните понятие богоустановленности монашеского подвига.</li>
            <li>Перечислите составляющие телесного подвига инока и поясните их смысл.</li>
            <li>Перечислите составляющие душевного подвига инока и поясните их смысл.</li>
            <li>В чем цель подвига столпничества?</li>
            <li>В чем сущность старческого служения? Какими благодатными дарами должен быть наделен истинный старец?</li>
            <li>Назовите основные монашеские центры Египта. Каковы особенности подвига в каждом из них?</li>
            <li>В чем своеобразие сирийского монашества?</li>
            <li>Охарактеризуйте особенности монашеского подвига в Палестине.</li>
            <li>Что такое «исихазм»? С именами каких святых подвижников связано появление и распространение сочинений об этом монашеском делании?</li>
            <li>Кто из преподобных Запада способствовал распространению в Европе аскетических традиций восточного монашества?</li>
            <li>Приведите названия первых патериков (IV-VII вв.) и укажите их авторов.</li>
            <li>Охарактеризуйте монашеское служение прп. Феодосия Печерского. Почему его называют законодателем русского монашества?</li>
            <li>В чем выражалось возрождение монашеского подвига на Руси, начавшееся под влиянием прп. Сергия Радонежского?</li>
            <li>Поясните особенности подвижничества в северной и южной ветвях последователей преподобного Сергия.</li>
            <li>Каким образом деятельность прп. Паисия Величковского способствовала возрождению монашеского подвига в России?</li>
            <li>Каковы особенности старческого служения каждого из трех Великих Оптинских старцев?</li>
            <li>В чем свт. Игнатий Брянчанинов видел связь подвига преподобных с мученичеством?</li>
        </ol>
        <h2>Тема 5. Святители.</h2>
        <p>Святительское служение как важнейшая составляющая апостольского служения. Священное Писание о святительском служении. Составляющие святительского подвига по материалам византийской агиографии и богослужебным текстам.</p>
        <p>Связь святительского служения с другими видами подвига: апостольством и миссионерством, мученичеством и исповедничеством, аскетическим подвижничеством. Различные аспекты исповеднического служения святителей: исповедание Христа перед язычниками, иноверными или атеистами, борьба за чистоту веры внутри Церкви, страдания за заповеди Христовы в христианском государстве, стояние за национальную свободу и сохранение веры на своей родине. Многогранность святительского подвига: святители – церковные политики и общественные деятели, святители-богословы и церковные писатели, святители─равноапостольные и миссионеры и др.</p>
        <p>Почитание святителей в Древней Церкви. Изменение концепции святительской святости к IX-X вв.</p>
        <p><i>Литература по теме.</i></p>
        <ul>
            <li>Никулина Е.Н. Агиология. Курс лекций. М., 2008. <i>Тема 5.</i></li>
            <li>Федотов Г. Святые Древней Руси. СПб., Статисъ, 2004. <i>Глава 6.</i></li>
            <li>Концевич И.М. Стяжание Духа Святаго в путях Древней Руси. Любое издание. <i>Глава 2, параграфы 3 – 4. Глава 3, параграфы 2, 4.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Какие черты подвига святителя прославляются византийской агиографии и церковных песнопениях?</li>
            <li>Какой образ святого архиерея представлен в житиях Пахомия Логофета?</li>
            <li>В чем особенности учительного служения русских святителей?</li>
            <li>Приведите примеры исповеднического служения русских святителей.</li>
            <li>Как в течение времени изменилась концепция святительской святости? С чем это связано?</li>
        </ol>
        <h2>Тема 6. Святость в миру: благоверные, юродивые, праведные.</h2>
        <p><strong><i>Благоверные.</i></strong> Богоизбранность монархов. Царская святость. Заслуги перед Церковью, личное благочестие и другие аспекты подвига благоверных. Особенности служения благоверных русских князей. Виды княжеского подвига на Руси. Почитание правителей как святых.</p>
        <p><strong><i>Юродивые.</i></strong> Возникновение юродства. Сущность этого вида подвига. Социальное служение юродивых. Почитание юродивых в Византии и на Руси.</p>
        <p><strong><i>Праведные.</i></strong> Ветхозаветные праведники. Многообразие путей святости в миру: священническое служение, воинский подвиг, служение диаконисы, милостыня, воспитание детей, социальное опрощение и др.</p>
        <p><i>Литература по теме.</i></p>
        <ul>
            <li>Никулина Е.Н. Агиология. Курс лекций. М., 2008. <i>Тема 6.</i></li>
            <li>Федотов Г. Святые Древней Руси. Любое издание. <i>Главы 5, 13, 14.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Почему, на Ваш взгляд, миряне составляют незначительную часть от общего числа прославленных святых?</li>
            <li>Раскройте содержание подвига благоверных в Византии.</li>
            <li>Каково содержание подвига благоверного князя на Руси?</li>
            <li>Для чего человек принимает на себя подвиг юродства? Почему расцвет этого подвига на Руси приходится на XVI-XVII вв.?</li>
            <li>За какие подвиги, помимо мученичества, канонизированы миряне? Приведите примеры.</li>
        </ol>
        <h2>Тема 7. Святость как норма христианской жизни.</h2>
        <p>Осмысление пройденного материала в контексте проблем современной христианской жизни. Призванность к святости каждого христианина. Пути спасения христиан в наши дни. Свт. Феофан Затворник о мученическом аспекте христианской жизни в миру: самоотверженность на службе, терпение несправедливостей, болезней, материнский и воинский подвиги.</p>
        <p>Святые отцы о духовной жизни мирян. «Монастырь в миру» (аскетический образ жизни мирян, не прерывающих своих социальных связей, «внутреннее монашество»). Примеры современных подвижников благочестия.</p>
        <p><i>Литература по теме.</i></p>
        <ul>
            <li>Игнатий (Брянчанинов), свт. Слово о спасении и о христианском совершенстве // Аскетические опыты. Т.2. Репр. М., Правило веры, 1993. Публикуется по изданию 1886.</li>
            <li>Марк (Лозинский) иг. Духовная жизнь мирянина и монах по творениям и письмам святителя Игнатия Брянчанинова. М.: Благо, 2003. <i>Часть 1. Глава 3 – 9.</i></li>
            <li>Иларион (Троицкий), сщмч. Единство идеала Христова // Никулина Е.Н. Агиология. Курс лекций. М., 2008. <i>Материалы к теме 7.</i></li>
            <li>Свенцицкий В., прот. Диалоги. Диалог 7. О монашестве // Никулина Е.Н. Агиология. Курс лекций.  М., 2008. <i>Материалы к теме 7.</i></li>
            <li>Феофан Затворник, свт. Собрание писем: В 2 т. Репр. М.: Правило веры, 2000. <i>Письма 724, 129, 470, 1467, 300, 783, 924, 202.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Как свт. Игнатий Брянчанинов определяет понятия «спасение» и «христианское совершенство»?</li>
            <li>В чем, по мнению свт. Феофана Затворника, заключается причастность мирян к мученическому подвигу в повседневной  жизни?</li>
            <li>Почему свт. Феофан называет мучениками воинов, погибших при исполнении своих обязанностей?</li>
            <li>Какое заблуждение послужило причиной написания письма сщмч. Илариона Троицкого «Единство идеала Христова»?</li>
            <li>Какие аргументы приводит сщмч. Иларион Троицкий для доказательства того, что идеал Христов един для монахов и мирян?</li>
            <li>Как прот. В Свенцицкий объясняет причины появления монастырей? Почему, по его мнению, монастырей не было в апостольское время?</li>
            <li>Что такое, по мнению прот. В. Свенцицикого, «монастырь в миру»? Зачем он? Разве недостаточно традиционных монастырей?</li>
            <li>Назовите имена 3-4 современных подвижников благочестия. Что является причиной их почитания?</li>
        </ol>
        <h2>Литература по модулю</h2>
        <p><strong>Список литературы</strong></p>
        <p><i>Основная литература</i></p>
        <ol>
            <li>Никулина Е.Н. Агиология. Курс лекций. М., 2008.</li>
        </ol>
        <p><i>Дополнительная литература.</i></p>
        <ol>
            <li>Дмитрий Ростовский, свт. Жития святых. Любое издание.</li>
            <li>Патерики: Скитский, Афонский, Киево-Печерский, Троицкий и др.</li>
            <li>Таисия (Карцева), мон. Русские святые. СПб., 2001.</li>
            <li>Филарет (Гумилевский), свт. Жития святых. Любое издание.</li>
            <li>Архиеп. Сергий (Спасский). Полный месяцеслов Востока. Репринт. М., изд. Церковно-научного центра «Православная энциклопедия», 1997. Публикуется по изд. Владимир, 1901.</li>
            <li>Живов В. М. Святость. Краткий словарь агиографических терминов. Любое издание.</li>
            <li>Канонизация святых в ХХ веке. М., Изд-во Сретенского монастыря, 1999.</li>
            <li>Сидоров А.И. Древнехристианский аскетизм и зарождение монашества. Б.м.: Православный паломник, 1998.</li>
            <li>Концевич И. М. Оптина Пустынь и ее время Минск: Харвест, 2006</li>
            <li>Концевич И.М. Стяжание Духа Святаго в путях Древней Руси. Любое издание.</li>
            <li>Федотов Г. Святые Древней Руси. СПб., Статисъ, 2004.</li>
            <li>Алексей (Кузнецов), иером. Юродство и столпничество: Религиозно-психологическое, моральное и социальное исследование. Репр. М., 2000. Публикуется по изданию: СПб, 1903.</li>
        </ol>
        <p><strong>Комментарий к списку литературы.</strong></p>
        <p>Основным учебником является <strong>курс лекций по агиологии Никулиной Е.Н</strong>. Это учебное пособие компилятивного характера, в нем собран материал из самых различных источников и литературы. Содержание курса лекций по агиологии соответствует пунктам программы, заданиям контрольной работы и вопросам к зачету. Почти каждая тема имеет приложения — фрагменты святоотеческих и богословских трудов, подробные сведения об упоминаемых в теме святых и др. Для успешной сдачи зачета достаточно объема учебного пособия (включая приложения к темам) и книги Г. Федотова «Святые Древней Руси». Остальная литература необходима для подготовки письменных работ и более глубокого самостоятельного изучения материала.</p>
        <p><strong>Краткий словарь агиографических терминов В. М. Живова</strong> является одним из первых опытов описания подвига каждого лика святых. В нем приведены исторические сведения о возникновении различных видов подвига, дано их богословское обоснование. Словарем удобно пользоваться для уяснения смысла основных терминов агиологии.</p>
        <p>Книга <strong>«Канонизация святых в ХХ веке»</strong> представляет собой сборник официальных документов Русской Православной Церкви 1988-1998 гг., касающихся канонизации святых: Соборных определений, докладов, постановлений Священного Синода, отчетов Комиссии Священного Синода по канонизации святых и пр. Из сборника можно почерпнуть сведения о ходе канонизации святых в этот период, именах канонизированных святых, основаниях для канонизации Царской Семьи, новомучеников и исповедников Российских, а также о сложностях, с которыми Русская Православная Церковь столкнулась перед принятием этих решений. При изучении агиологии особое внимание следует уделить представленным в сборнике докладам Председателя Комиссии Священного Синода по канонизации святых митрополита Крутицкого и Коломенского Ювеналия, в которые не только отражены современные вопросы канонизации, но и дан общий историко-канонический обзор подвигов разных ликов святых (наиболее подробно освещено мученичество).</p>
        <p><strong>Полный месяцеслов Востока</strong> — это трехтомный дореволюционный труд, в котором изложен материал докторской диссертации архиеп. Сергия (Спасского) (1830-1904). Работа содержит расположенный в календарном порядке перечень имен всех святых, почитаемых Восточной Церковью, свод кратких сведений о святых (в том числе и малоизвестных), а также обзор источников и наиболее крупных собраний житий. В приложении приведены списки всех святых по славянским и греческим источникам, списки всех императоров, патриархов и пап (с указанием, кто из них канонизирован) и др. Богословской оценки подвигам святых архиеп. Сергий в этой работе не дает, но она является очень ценным источником фактических сведений о святых.</p>
        <p>Богословско-исторический анализ подвигов святых содержится в труде <strong>Г. Федотова «Святые Древней Руси»</strong>, в книге <strong>«Стяжание Духа Святаго в путях Древней Руси»</strong> и ее продолжении, работе <strong>«Оптина Пустынь и ее время» И. М. Концевича</strong>, в исследованиях <strong>А.И. Сидорова «Древнехристианский аскетизм и зарождение монашества»</strong> и <strong>иером. Алексея (Кузнецова) «Юродство и столпничество»</strong>. Наиболее широкий круг подвигов описан у Г. Федотова (святые князья, святители, преподобные, юродивые, святые миряне). Остальные работы посвящены отдельным ликам святых: преподобным и юродивым.</p>
        <p>Работу <strong>Г. Федотова «Святые Древней Руси»</strong> необходимо изучить целиком, поскольку она является, пожалуй, единственной попыткой целостного обзора сведений о святых и святости (в пределах Русской Церкви до 17 века) и дает образец агиологического подхода к житийному материалу. Автор разъяснил исторические условия возникновение каждого вида подвига, его связь с византийскими традициями и своеобразие, причины угасания, показал взаимосвязь и взаимовлияние различных видов святости на Руси.</p>
        <p>И. М. Концевич в указанных сочинениях не только описал подвиг преподобных в истории Церкви, но и одним из первых проанализировал его важнейшую часть — старческое служение. Его подход к историческому материалу о святых очень близок к подходу Федотова, но отличается большей осторожностью в оценках.</p>
        <p>Очень ценный для агиологии материал содержится в работе известного современного патролога <strong>А. И. Сидорова «Древнехристианский аскетизм и зарождение монашества»</strong>. Изучение этой книги, а также сочинения <strong>И. М. Концевича «Стяжание Духа Святаго в путях Древней Руси»</strong> является желательным (хотя и не обязательным) условием успешного освоения курса.</p>
        <h2>Методические рекомендации по реализации учебной программы</h2>
        <p><i>Методические рекомендации по изучению курса и организации самостоятельной работы.</i></p>
        <p>1. При изучении курса агиологии необходимо обращаться к материалам основных богословских дисциплин: Священное Писание Ветхого и Нового Завета, догматическое богословие, патрология, история Вселенской Церкви и история Русской Православной Церкви, каноническое право, сравнительное богословие, Устав и гимнография.</p>
        <p>2. На курсе используются такие формы работы как лекция, семинар, самостоятельная письменная работа.</p>
        <p><i>Семинары</i> проводятся с целью формирования навыка группового обсуждения проблемных вопросов курса, умения анализировать спорную информацию с опорой на изученный материал. Активное участие в семинарах учитывается на аттестации по курсу.</p>
        <p><i>Письменная работа</i> формирует общие навыки научной работы: поиск необходимой информации, критическая оценка источника информации и ее содержания, последовательное изложение основных положений какого-либо вопроса, анализ и сопоставление фактов или явлений, правильное цитирование источников, грамотное оформление ссылок и библиографии.</p>
        <p>Для вечерней формы обучения предлагается на выбор одно из двух письменных заданий — контрольная работа или сочинение, для заочной формы обучения —  только контрольная работа.</p>
        <p>Вопросы <i>контрольной работы</i> охватывают практически весь материал курса, поэтому ее выполнение одновременно является подготовкой к зачету. Для написания контрольной работы достаточно курса лекций по агиологии Никулиной Е.Н., книги Г. Федотова «Святые Древней Руси» и жития св. Патриарха Тихона. Следует учесть, что ответы должны представлять собой не копию текста рекомендуемой литературы, а самостоятельное рассуждение на ее основе. Ответы-копии оцениваются как неудовлетворительные.</p>
        <p><i>Сочинение</i> ─ это более сложный тип письменного задания, оно предполагает самостоятельный подбор и /или анализ источников. Написание сочинения не дает возможности одновременно подготовиться к зачету, но может послужить базой для будущей аттестационной работы, а также способствовать дальнейшей разработке курса.</p>
        <p>Обязательным требованием к письменной работе любого типа является правильное оформление ссылок на источники и литературу (см. Никулина Е.Н. Серебрякова Ю.В. Аттестационная работа: методические рекомендации по написанию и оформлению. М. 2008.).</p>
        <p>3. При самостоятельном изучении курса рекомендуется следующий порядок действий:</p>
        <ol>
            <li>ознакомиться с программой курса;</li>
            <li>ознакомиться с оглавлением учебного пособия (курса лекций) по агиологии;</li>
            <li>ознакомиться с вопросами к зачету и заданиями контрольной работы;</li>
            <li>приступить к чтению лекций по агиологии; чтение полезно сопровождать конспектированием материала лекций в соответствии с вопросами к зачету;</li>
            <li>после прочтения каждой темы ответить на вопросы для самопроверки;</li>
            <li>по мере изучения лекций выполнять задания контрольной работы;</li>
            <li>проверить свои знания по перечню основных требований к зачету (см. п.6.3)</li>
        </ol>
        <p><i>Методические рекомендации для преподавателя.</i></p>
        <p>При изучении настоящего курса основное внимание должно уделяться выработке у слушателей умения самостоятельно анализировать учебный материал, а также правильно оценивать факты и явления современной церковной жизни, касающиеся почитания святых и их канонизации.</p>
        <p>Описание подвигов святых должно опираться на Священное Писание и Литургическое Предание, труды Святых Отцов, официальные документы Комиссии Священного Синода Русской Православной Церкви по канонизации святых. Важным источником являются сведения о святых, собранные другими святыми.</p>
        <p>Слушателей необходимо побуждать к самостоятельному повторению упоминаемого в курсе материала основных богословских дисциплин (Священного Писания Ветхого и Нового Завета, догматического богословия, патрологии, истории Церкви, канонического права и др.), что особенно актуально при выполнении письменных заданий и подготовке к семинарам.</p>
        <p>В начале курса следует обратить внимание на уяснение слушателями отличия агиологии от агиографии. Без понимания разницы между агиографическим и агиологическим подходами к изучению материалов о святых дальнейшее изучение курса может оказаться малоэффективным.</p>
        <p>Очень важным является усвоение слушателями догматического учения Церкви о почитании святых, а также понимание оснований для канонизации святых в Православии.</p>
        <p>Исторические сведения о святых достаточно знать в общих чертах, даты наизусть спрашивать не следует, достаточно, чтобы слушатели знали век, в который происходили те или иные события. Значительно больше внимания следует уделить уяснению слушателями особенностей того или иного вида подвига, а также развитию и взаимовлиянию различных духовных традиций в историческом и географическом аспектах. Современные жизнеописания святых желательно разбирать в сравнении с лучшими агиографическими памятниками древности.</p>
        <h2>Основные виды занятий и методы обучения, используемые при обучении по модулю и их назначение.</h2>
        <p><i>Лекция.</i> На лекции используется репродуктивный метод обучения. Назначение лекций в курсе агиологии:</p>
        <ul>
            <li>разъяснить наиболее сложные положения курса,</li>
            <li>обратить внимание на проблемные и спорные  вопросы изучаемого материала.</li>
        </ul>
        <p><i>Семинар.</i> На семинарах используются репродуктивный и проблемно-поисковый методы обучения. Назначение семинаров в курсе агиологии:</p>
        <ul>
            <li>поверить усвоение наиболее важных положений изучаемого материала,</li>
            <li>научить критическому подходу к восприятию  богословского текста,</li>
            <li>привить навык участия в дискуссиях (аргументированности  и корректности в высказываниях, умения выслушать собеседника).</li>
        </ul>
        <p><i>Самостоятельная письменная работа</i> (контрольная работа, сочинение). Письменная работа формирует общие навыки научной работы:</p>
        <ul>
            <li>поиск необходимой информации, критическая оценка ее источника и содержания,</li>
            <li>систематизация материала, сравнительный анализ фактов или явлений,</li>
            <li>письменное изложение богословских вопросов в форме научного (не публицистического или нравоучительного) текста с присущей ему логичностью и аргументированностью,</li>
            <li>правильное цитирование источников, грамотное оформление ссылок и библиографии.</li>
        </ul>
        <h2>Аттестация по модулю.</h2>
        <p><i>Содержание аттестации.</i></p>
        <p>На аттестации по курсу проверяется:</p>
        <ul>
            <li>знание догматического учение Церкви о почитании святых и их мощей, а также подхода к канонизации святых в Православии;</li>
            <li>понимание особенностей каждого вида подвига и его своеобразия в историческом и географическом аспектах;</li>
            <li>умение самостоятельно анализировать материал агиографических памятников, богословской литературы данного направления, а также явлений современной церковной жизни, касающихся почитания святых и их канонизации.</li>
        </ul>
        <p><i>Способ проведения аттестации.</i></p>
        <p>Аттестация для вечерней и заочной форм обучения проводится в форме зачета. Условием допуска к зачету является положительная оценка за письменную работу.</p>
        <p>Аттестация при дистанционной форме обучения осуществляется по результатам текущих оценок и итогового задания.</p>
        <p><i>Критерии оценивания.</i></p>
        <p>Слушатель аттестуется по курсу в том случае, если на один из вопросов билета он ответил без замечаний, на второй вопрос – с недочетами.</p>
        <p>Если слушатель не знает ответа на один из вопросов билета, преподаватель просит его ответить на дополнительные вопросы из приведенного ниже перечня основных требований к зачету.</p>
        <p>Слушатель получает зачет, если он дал правильные ответы 5 – 6 вопросов.</p>
        <p>Если слушатель ответил на каждый вопрос билета с недочетами, для аттестации по курсу ему необходимо ответить на 2 – 3 дополнительных вопроса из перечня основных требований к зачету.</p>
        <p>Если слушатель ответил  на один вопрос билета и не ответил на дополнительные вопросы, зачет по курсу он не получает.</p>
        <p>Для уточнения ответов на дополнительные вопросы из перечня основных требований слушателю могут быть заданы вопросы в объеме контрольной работы по курсу.</p>
        <p><i>Основные требования к зачету по агиологии.</i></p>
        <p>Для успешной аттестации по курсу необходимо знать ответы на следующие вопросы:</p>
        <ol>
            <li>Почему святость возможна только в Церкви?</li>
            <li>Чем почитание святых отличается от Богопочитания?</li>
            <li>Почему почитаются святые мощи?</li>
            <li>Каковы критерии (основания) канонизации святых в Православии?</li>
            <li>Что такое <i>мученические акты</i>?</li>
            <li>Кто такой Симеон Метафраст, какова его заслуга перед агиографией?</li>
            <li>Когда (в каком веке) и на основании каких источников написаны Минеи свт. Димитрия Ростовского?</li>
            <li>Чем житие отличается от жизнеописания?</li>
            <li>Каковы основные черты апостольского подвига?</li>
            <li>В чем отличие подвига равноапостольных от подвига святых апостолов? Назовите имена святых раноапостольных.</li>
            <li>Почему мученичество является свидетельством о вере?</li>
            <li>Каково содержание подвига страстотерпцев и исповедников?</li>
            <li>Почему каждый подвиг, каждый путь к святости имеет в себе мученическую составляющую? Приведите примеры мученичества в различных видах подвига.</li>
            <li>С какими проблемами столкнулась РПЦ при канонизации новомучеников и исповедников Российских?</li>
            <li>Почему Царская Семья канонизирована в лике страстотерпцев, а не как благоверные правители?</li>
            <li>Перечислите составляющие телесного и душевного подвига инока и поясните их смысл.</li>
            <li>В чем сущность старческого служения? Какими благодатными дарами должен быть наделен истинный старец?</li>
            <li>Какие три формы монашеского подвига зародились в Египте? С именами каких преподобных они связаны?</li>
            <li>В чем своеобразие сирийского и палестинского монашеского подвижничества? Назовите имена наиболее известных преподобных Сирии и Палестины.</li>
            <li>Что такое «исихазм»? С именами каких святых связано появление и распространение сочинений об этом монашеском делании?</li>
            <li>Кто из преподобных Запада способствовал распространению в Европе аскетических традиций восточного монашества?</li>
            <li>Приведите названия первых патериков (IV-VII вв.) и укажите их авторов.</li>
            <li>Назовите основные этапы истории монашества на Руси. С именами каких преподобных связаны периоды расцвета этого подвига?</li>
            <li>Какие черты подвига святителя прославляются византийской  агиографии и церковных песнопениях?</li>
            <li>Как в течение времени изменилась концепция святительской святости? С чем это связано?</li>
            <li>Каково содержание подвига благоверных в Византии и на Руси?</li>
            <li>Для чего человек принимает на себя подвиг юродства? Почему расцвет этого подвига на Руси приходится на XVI-XVII вв.?</li>
        </ol>
        <p><i>Примерные вопросы к зачету</i></p>
        <ol>
            <li>Понятие святости  в Ветхом и Новом Завете. Обожение. Принадлежность Церкви как условие подлинной святости. Святость и добродетельность.</li>
            <li>Православный взгляд на почитание святых. Отношение к святым в лютеранстве.</li>
            <li>Богословские основания практики почитания святых мощей в Православии.</li>
            <li>Многообразие путей к святости: краткая характеристика различных видов подвига.</li>
            <li>Канонизация. Основания для канонизации в Православии.</li>
            <li>Канонизация в Русской Православной Церкви: периодизация, характеристика каждого периода.</li>
            <li>Источники сведений о святых: собрание житий св. Симеона Метафраста, рукописные славянские Минеи.</li>
            <li>Источники сведений о святых: синаксари (прологи), месяцеслов императора Василия, святцы, простые подлинники, лицевые святцы, лицевые подлинники.</li>
            <li>Четьи Минеи свт. Димитрия Ростовского.</li>
            <li>Назначение жития. Житийный канон. Отличие жития от жизнеописания.</li>
            <li>Содержание подвига святых апостолов.</li>
            <li>Апостольский подвиг как основание различных видов святости. Почитание апостолов.</li>
            <li>Содержание подвига равноапостольных, его отличие от подвига святых апостолов. Краткие сведения о святых равноапостольных.</li>
            <li>Содержание подвига мученичества.</li>
            <li>Обзор истории мученичества до Миланского эдикта. Св. Киприан Карфагенский о причинах гонений и об отпавших от веры.</li>
            <li>Обзор истории мученичества от Миланского эдикта до начала ХХ века.</li>
            <li>Мученический подвиг на Руси до начала ХХ века.</li>
            <li>Мученический подвиг в ХХ веке. Примеры. Особенности гонений на христиан в советской России по сравнению с гонениями в Римской империи.</li>
            <li>Многообразие форм мученического подвига. Примеры.</li>
            <li>Почитание мучеников в первые века христианства. Мученические акты и мартирологи.</li>
            <li>Канонизация новомучеников и исповедников Российских.</li>
            <li>Содержание подвига преподобных, его связь с мученичеством.</li>
            <li>Содержание старческого служения.</li>
            <li>Особенности подвига преподобных в  Египте, Палестине, Сирии.</li>
            <li>Преподобные Афона. Исихазм на Афоне.</li>
            <li>Подвиг преподобных на Западе до XI века (основатели, крупнейшие монашеские центры).</li>
            <li>Столпничество.</li>
            <li>Подвиг преподобных на Руси в домонгольский период. Преподобные Антоний и Феодосий Печерские.</li>
            <li>Возрождение монашеского подвига в XV веке. Преподобный Сергий Радонежский.</li>
            <li>Последователи преподобного Сергия: Северная Фиваида и подмосковные монастыри. Причины упадка подвига преподобных в XVII-XVIII вв.</li>
            <li>Рассуждения Г. Федотова о «трагедии древнерусской святости» и их оценка.</li>
            <li>Начало возрождения монашеского подвига в России в конце XVIII в. Преп. Паисий Величковский.</li>
            <li>Подвиг преподобных в России XIX века.</li>
            <li>Патерики. Почитание преподобных.</li>
            <li>Составляющие святительского подвига по материалам византийской  агиографии и богослужебным текстам. Почитание святителей. Изменение концепции святительской святости к IX-X вв.</li>
            <li>Связь святительского служения с другими видами подвига. Различные аспекты исповеднического служения святителей. Многогранность святительского подвига. Примеры.</li>
            <li>Святительский подвиг на Руси. Идеал святителя в русской агиографии. Русские святители исповедники, миссионеры, церковные писатели, общественные деятели.</li>
            <li>Содержание подвига благоверных императоров в Византии.</li>
            <li>Подвиг благоверных князей на Руси, его отличие от византийского идеала царского служения.</li>
            <li>Сущность подвига юродства. Возникновение юродства. Почитание юродивых в Византии и на Руси. Примеры.</li>
            <li>Пути к святости в миру. Святые праведные миряне. «Монастырь в миру».</li>
            <li>Единство идеала Христова для мирянина и монаха. Аскетизм как непременное условие подлинно христианской жизни каждого члена Церкви.</li>
        </ol>
        <hr />
        <p>© Никулина Е. Н., 2008</p>
        <p>© ПСТГУ, 2008</p>
        <p><a href="index.php" title="К списку">К списку</a></p>
    </body>
</html>