<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Канд. богосл. Малков П. Ю., Улитчев И. И.</p>
        <h1>Православное вероучение</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ и разработан в соответствии с концепцией программы «Теология». Этот курс в его очной форме читается по одногодичной (двухсеместровой)  программе. В предлагаемой программе  унифицировано содержание учебного материала очной, заочной и дистанционной форм обучения. Курс должен способствовать ознакомлению слушателей с основным смыслом православного вероучения, с содержанием православных догматов, с историей их формулирования, с отличиями православного вероучения от еретических богословских концепций отпавших от Православия религиозных сообществ. Предмет должен способствовать успешному овладению специальной общепринятой богословской терминологией. Предмет «Православное вероучение» неразрывно связан с другими богословскими и церковно-историческими дисциплинами — в первую очередь такими как: «Священное Писание Ветхого Завета», «Священное Писание Нового Завета», «История христианской Церкви» и «Святоотеческая письменность»; он образует вместе с ними единую систему знаний и является структурирующей дисциплиной. Изучение православного вероучения направлено на формирование у слушателей основ догматического сознания. Формы учебной работы с материалами предметного модуля должны обеспечить формирование навыков реферирования богословских текстов.</p>
        <p><strong>Цель курса</strong> – изучение православного вероучения направлено на формирование у слушателей основ догматического сознания как основы подлинной православной духовности и церковной жизни.</p>
        <p><strong>Задачи курса</strong></p>
        <p>Обучение по предметному модулю «Православное вероучение» должно дать слушателю:</p>
        <ul>
            <li>представление о неразрывном единстве вероучительных положений Православия и подлинной духовной жизни христианина;</li>
            <li>систематическое знакомство с православными догматами, с содержанием догматического учения Православной Церкви;</li>
            <li>представление о содержании основных понятий и терминов православной догматической науки;</li>
            <li>навык интерпретации основных вероучительных положений, содержащихся в Никео-Константинопольском Символе веры и постановлениях Вселенских Соборов;</li>
            <li>хронологически последовательный очерк истории догматических движений от времен апостолов и до наших дней;</li>
            <li>знакомство с отдельными сторонами святоотеческого богословия;</li>
            <li>представление о характерных чертах различных богословских школ;</li>
            <li>знание основных древних ересей и их опровержений, понимание основных причин вероучительных отличий богословских систем христианских Востока и Запада;</li>
            <li>навык нахождения и анализа догматической составляющей в тексте;</li>
            <li>умение выявить наличие неправославных идей (противоречие православным догматам) в различных богословских текстах;</li>
            <li>понимание взаимосвязи православного вероучения со Священным Писанием, видение единства между существующим ныне православным догматическим учением и учением, содержащимся в Священном Писании Ветхого и Нового Завета;</li>
            <li>видение смысловой взаимосвязи между теологическими дисциплинами Православное вероучение, История Христианской Церкви и Святоотеческая письменность — как адекватное понимание характера их неразрывной взаимозависимости внутри комплекса предлагаемых к изучению богословских модулей;</li>
            <li>знакомство слушателям курса с основными тенденциями в современной догматической науке.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p>Тема 1. Введение в изучение предмета.</p>
        <p>Тема 2. Православное учение о богопознании.</p>
        <p>Тема 3. Учение о Боге, едином в существе. Свойства Божии.</p>
        <p>Тема 4. Православная триадология.</p>
        <p>Тема 5. Православное учение о творении.</p>
        <p>Тема 6. Христианская антропология.</p>
        <p>Тема 7. Христологическое учение Православной Церкви.</p>
        <p>Тема 8. Сотериологическое учение Православной Церкви.</p>
        <p>Тема 9. Православная экклесиология и сакраментология.</p>
        <p>Тема 10. Православная эсхатология.</p>
        <h3>Тема 1. Введение в изучение предмета.</h3>
        <p>История и спектр значений понятия «богословие» в православной традиции. Понятие Догматического богословия. Предмет, задачи и метод этой дисциплины. Понятие о догматах. Свойства догматов: теологичность (вероучительность), богооткровенность, церковность, общеобязательность. Догматы и богословские мнения, догматические формулы, богословские термины.  Краткая история догматической науки. Полнота новозаветного Откровения и развитие догматической науки. Теория «догматического развития». Православный взгляд на развитие догматической науки.</p>
        <p>Священное Предание. Священное Писание. Соотношение Священного Писания и Священного Предания. Уровни Предания. Формы Священного Предания. Древние символы и исповедания веры. Соборные вероопределения. Творения Святых Отцов и учителей Церкви. Литургическая практика Церкви. Божественное Откровение и Церковь.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 1, разделы 1, 2.</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2  . Любое издание.. <i>Т. 1: Введение.</i></li>
            <li>Помазанский М., протопресв. Православное догматическое богословие . Любое издание. <i>Введение.</i></li>
            <li>Лосский В. Н. Предание и предания //Лосский В.Н. Боговидение. М.,  АСТ, 2003.</li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Как вы понимаете значение термина «богословие»?</li>
            <li>Что такое Догматическое богословие? Каковы основной предмет, методы и задачи этой дисциплины?</li>
            <li>Можно ли считать богословие наукой? Почему?</li>
            <li>Что такое догмат? Дайте определение.</li>
            <li>Объясните значение каждого из четырех свойств догмата.</li>
            <li>В чем отличие догматов и частных богословских мнений?</li>
            <li>Что такое ересь?</li>
            <li>Может ли быть дан от Бога людям еще один «новый» «третий» завет? Почему?</li>
            <li>Что такое теория «догматического развития»? Как к ней следует относиться православному христианину?</li>
            <li>Что такое Священное Предание? Как оно соотносится со Священным Писанием?</li>
            <li>Что говорит о Священном Предании св. апостол Павел?</li>
            <li>Что такое «форма» Священного Предания? Какие вы знаете формы Священного Предания?</li>
            <li>Отличается ли чем-нибудь Священное Писание от других форм Священного Предания?</li>
            <li>Что такое Божественное Откровение?</li>
            <li>Перечислите Вселенские соборы? Когда, в каких городах и при каких императорах они проходили? Какие ереси были осуждены на каждом из них?</li>
        </ol>
        <h3>Тема 2. Православное учение о богопознании.</h3>
        <p>Понятие о богопознании. Библейское учение о богопознании. Естественное и сверхъестественное богопознание. Нравственные условия богопознания. Характер и границы богопознания. Полемика о характере и границах богопознания в IV веке.  Учение о богопознании Великих Каппадокийцев, свт. Иоанна Златоуста и Ареопагитик. Полемика о характере богопознания в ХIV веке. Учение святителя Григория Паламы о различии в Боге сущности и энергии. Понятие об апофатическом и катафатическом богословии.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 1, раздел 3.</i></li>
            <li>Флоровский Г. В. Восточные Отцы IV века . Любое издание. <i>Разделы, посвященные Великим Каппадокийцам.</i></li>
            <li>Флоровский Г. В. Восточные (византийские) Отцы V - VIII веков . Любое издание. <i>Раздел по Ареопагитикам.</i></li>
            <li>Лосский В. Н. Боговидение //Лосский В.Н. Боговидение. М.,  АСТ, 2003. <i>Разделы, посвященные Ареопагитикам и Паламитскому синтезу.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Можно ли доказать с помощью логических аргументов, что Бог действительно существует?</li>
            <li>Приведите важнейшие высказывания о богопознании, содержащиеся в Священном Писании Ветхого и Нового Завета.</li>
            <li>Что такое Божественная сущность? Каково учение об этом у Великих Каппадокийцев? У преп. Иоанна Дамаскина?</li>
            <li>Как следует различать Божественную сущность и Божественные энергии?</li>
            <li>Что мы способны познать в Боге? Что в Нем мы познать не можем?</li>
            <li>Чем отличаются друг от друга апофатические и катафатические Божественные свойства?</li>
            <li>Как истолковывали учение о богопознании гностики? Чем их учение неприемлемо для православного богословия?</li>
            <li>Каковы особенности учения о богопознании Великих Каппадокийцев? св. Иоанна Златоуста? «Ареопагитского корпуса»?</li>
            <li>Какова основная проблематика полемики свт. Григория Паламы с Варлаамом Калабрийским?</li>
        </ol>
        <h3>Тема 3. Учение о Боге, едином в существе. Свойства Божии</h3>
        <p>Истина бытия Божия. Учение о существе Божием. Свойства существа Божия. Свойства Бога как Существа абсолютного (апофатические): самобытность, неизменяемость, вечность, неизмеримость и вездеприсутствие. Свойства Бога как Существа свободно-разумного (катафатические): разум, премудрость и всеведение, святость, всемогущество, всеблаженство, благость, любовь и милость, правда Божия; любовь и правда Божия в их соотношении. Антропоморфизмы Священного Писания. Отношение свойств Божиих к Его сущности и истинность наших представлений о Боге.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 2, раздел 1.</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2  . Любое издание. Т. 1: <i>Часть 1, отд. 1, гл. 1.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Чем отличаются друг от друга апофатические и катафатические Божественные свойства?</li>
            <li>Насколько полно человек может познавать Бога?</li>
            <li>Перечислите и поясните каждое из известных вам апофатических свойств Божиих.</li>
            <li>Перечислите и поясните каждое из известных вам катафатических свойств Божиих.</li>
            <li>Как можно согласовать друг с другом Божественные свойства любви и правды?</li>
            <li>Приведите примеры антропоморфизмов в Священном Писании. Как следует истолковывать эти образы?</li>
        </ol>
        <h3>Тема 4. Православная триадология</h3>
        <p>Значение догмата о Пресвятой Троице, как основания христианской религии. Непостижимость догмата о Пресвятой Троице. Краткая история догмата о Пресвятой Троице: доникейский период, тринитарные споры IV столетия, троичное богословие Великих Каппадокийцев. Свидетельства Откровения о троичности Лиц в Боге: в Священном Писании и в Священном Предании. Божественное достоинство и равенство Отца, Сына и Святого Духа. Различие Божественных Лиц по Их ипостасным свойствам. Учение о монархии Отца. Римо-католическое учение о filioque.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 2, раздел 2.</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2. Любое издание. Т. 1: <i>Часть 1, отд. 1, гл. 2.</i></li>
            <li>Помазанский М., протопресв. Православное догматическое богословие. Любое издание. <i>Раздел 1, гл. 2.</i></li>
            <li>Флоровский Г. В. Восточные Отцы IV века . Любое издание. <i>Разделы, посвященные Великим Каппадокийцам.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Приведите точную формулировку догмата о Пресвятой Троице? Как вы понимаете богословское содержание этого догмата? Где и когда он был принят?</li>
            <li>Почему Святые Отцы древней Церкви считали, что искажение догмата о Троице делает невозможным Спасение исповедующего это искажение человека?</li>
            <li>Охарактеризуйте учение о Премудрости в ветхозаветных книгах. Каким образом это учение связано с православной триадологией?</li>
            <li>Где в Ветхом Завете мы обнаруживаем прикровенные свидетельсва о троичности Бога?</li>
            <li>Приведите важнейшие новозаветные свидетельства о троичности Божественных Лиц.</li>
            <li>Что говорится в Новом Завете о Божественном достоинстве Каждого из Лиц Пресвятой Троицы? Как об этом учат апостолы Иоанн и Павел?</li>
            <li>Что такое ипостась, чем это понятие отличается от понятия сущность?</li>
            <li>Как соотносятся друг с другом богословские понятия «сущность», «природа», «лицо», «ипостась»?</li>
            <li>В чем особенности триадологии доникейского периода? Что такое субординатизм? Какие ереси доникейского периода вы знаете, каково их содержание?</li>
            <li>Какое значение имело для формулирования догмата о Пресвятой Троице IV столетие?</li>
            <li>Что такое арианство? Полуарианство?</li>
            <li>Что такое аномейство?</li>
            <li>Что такое духоборчество?</li>
            <li>Каковы заслуги для православной триадологии святителя Афанасия Великого?</li>
            <li>Что означает утверждение, что Сын и Дух единосущны Отцу?</li>
            <li>Каковы особенности триадологического учения Великих Каппадокийцев?</li>
            <li>Приведите важнейшие свидетельства Ветхого Завета о троичности Божественных Лиц.</li>
            <li>Приведите важнейшие свидетельства Нового Завета о троичности Божественных Лиц.</li>
            <li>Что такое «ипостасное свойство»? Обозначьте и охарактеризуйте ипостасные свойства Отца, Сына и Святого Духа?</li>
            <li>Какова роль для православной триадологии наследия свт. Фотия Константинопольского?</li>
            <li>Охарактеризуйте западное учение о filioque. Какие искажения вносит это учение в триадологию? Почему православное богословие не может принять это западное учение?</li>
        </ol>
        <h3>Тема 5. Православное учение о творении</h3>
        <p>Бог как Творец мира. Нехристианские концепции происхождения мира. Сущность христианского учения о происхождении мира. Творение «из ничего». Вечность Божественного замысла о мире. Творение и время. Побуждение и цель творения. Совершенство творения. Проблема происхождения зла. Бог как Промыслитель мира. Понятие о Промысле Божием. Предметы Божественного Промысла и виды Промысла. Образы Божественного промышления о мире (естественный и сверхъестественный). О возможности познания Промысла Божия человеком. Отношение Лиц Пресвятой Троицы к тварному миру. Образ Откровения Пресвятой Троицы в мире. Участие Лиц Пресвятой Троицы в деле Творения и Промысла. Основные виды творений Божиих. Мир духовный или ангельский. Ангелы в Священном Писании. Сотворение ангелов Богом. Природа ангелов и ее совершенство. Цель и назначение бытия ангелов. Небесная иерархия. Архангелы. Падение злых духов, их деятельность в мире. Промысл Божий о мире духовном. Сотворение Богом видимого мира. Шесть дней творения.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 3, раздел 1 (кроме пункта «Человек»).</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2  . Любое издание. Т. 1: <i>Часть 1, отд. 1 (кроме раздела о человеке).</i></li>
            <li>Лосский В. Н. Догматическое богословие // Лосский В.Н. Боговидение. М.,  АСТ, 2003. <i>Раздел 2, пар. 6 – 9.</i></li>
            <li>Флоровский Г. В. Восточные Отцы IV века . Любое издание. <i>Разделы, посвященные свт. Василию Великому и свт. Григорию Нисскому.</i></li>
            <li>Иоанн Дамаскин, прп. Точное изложение православной веры . Любое издание. <i>Книга 2, глл. 1 – 11, 29, 30.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Что означает утверждение: Бог сотворил мир? Как бы вы пояснили его неверующему человеку?</li>
            <li>Зачем Бог сотворил мир?</li>
            <li>Нуждался ли Бог в том, чтобы сотворить вселенную?</li>
            <li>Что означает утверждение: мир сотворен «из ничего»?</li>
            <li>Каким образом следует ответить на вопрос: когда Бог сотворил мир? Чем занимался Бог до того, как сотворить мир?</li>
            <li>Как понимается учение о творении мира в пантеистических религиях? В дуалистических религиях?</li>
            <li>Что такое «Предвечный Совет»?</li>
            <li>Откуда в тварном мире возникло зло? Что такое зло?</li>
            <li>Сотворил ли Бог мир совершенным?</li>
            <li>Что такое Божественный Промысл?</li>
            <li>Что такое чудо?</li>
            <li>Какие виды Божественного Промысла вы знаете? Охарактеризуйте их.</li>
            <li>Какие образы Божественного Промысла о мире вы знаете? Охарактеризуйте их?</li>
            <li>Есть ли в мире что-либо недостойное Божественного Промысла?</li>
            <li>Как участвует в деле Промысла Каждое и Божественных Лиц?</li>
            <li>Когда были сотворены ангелы?</li>
            <li>Что такое небесная иерархия? Какие ангельские чины вы знаете? Перечислите их в порядке убывания достоинства.</li>
            <li>Чем отличаются ангелы от человека?</li>
            <li>Каков образ служения ангелов Богу, их предназначение?</li>
            <li>Откуда возникли бесы?</li>
            <li>Промышляет ли Бог о диаволе и демонах?</li>
            <li>Охарактеризуйте библейский рассказ о сотворении мира? Что было создано в каждый из дней творения?</li>
        </ol>
        <h3>Тема 6. Христианская антропология</h3>
        <p>Сотворение человека Богом. Богоустановленное различие полов. Брак. Происхождение от Адама и Евы всего рода человеческого. Состав человеческой природы. Дихотомия и трихотомия. Тело в составе человеческой природы. Значение тела как органа души. Человеческая телесность и Спасение человека. Душа в составе человеческой природы. Святоотеческие мнения о происхождении человеческих душ. Свойства человеческой души. Отличие человеческой души от душ животных. Образ и подобие Божии в человеке. Черты богообразности в человеке. Назначение человека. Совершенство человека до грехопадения. Необходимость попечения Божия о человеке до грехопадения. Грехопадение человека и его последствия. Православное учение о распространении в мире греха. Понятие греха. Всеобщность греха. Понятие «первородного греха».</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 3, раздел 1, гл. 3; раздел 2, гл. 1.</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2. Любое издание. Т. 1: <i>Часть 1, отд. 2, чл. 2, пар. 76 – 94.</i></li>
            <li>Лосский В. Н. Догматическое богословие // Лосский В.Н. Боговидение. М.,  АСТ, 2003. <i>Раздел 2, пар. 10 – 13.</i></li>
            <li>Флоровский Г. В. Восточные Отцы IV века. Любое издание. <i>Разделы, посвященные свт. Григорию Богослову и свт. Григорию Нисскому.</i></li>
            <li>Иоанн Дамаскин, прп. Точное изложение православной веры. Любое издание. <i>Книга 2, глл. 1 – 11, 29, 30.</i></li>
            <li>Флоровский Г. В. Восточные (византийские) Отцы V - VIII веков. Любое издание. <i>Раздел, посвященный прп. Максиму Исповеднику.</i></li>
            <li>Иоанн Дамаскин, прп. Точное изложение православной веры. Любое издание. <i>Книга 2, глл. 12 – 25.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Как бы вы охарактеризовали понятие «человек»?</li>
            <li>Что повествует Ветхий Завет о сотворении первых людей? В чем своеобразие каждого из двух библейских рассказов о сотворении человека (1 и 2 главы книги Бытия)?</li>
            <li>Что означают имена Адам и Ева?</li>
            <li>Для чего Бог произвел разделение полов в человеческом роде?</li>
            <li>Что такое Брак? Когда и где было совершено первое Таинство Брака?</li>
            <li>Могли ли рождаться у Адама и Евы дети до грехопадения первых людей?</li>
            <li>Почему для богословия так значимо утверждение: весь человеческий род произошел от Адама и Евы?</li>
            <li>К какой жизни были призваны первые люди в раю? Каково учение о предназначении человека преп. Максима Исповедника?</li>
            <li>Чем состояние природы первых людей отличалось от современного нам состояния человеческой природы?</li>
            <li>Чем отличаются друг от друга образ и подобие Божии в человеке?</li>
            <li>Можем ли мы дать исчерпывающее определение понятию «образ Божий»?</li>
            <li>Назовите и охарактеризуйте важнейшие черты образа Божия в человеческой природе.</li>
            <li>Как вы охарактеризуете данное человеку право свободы выбора?</li>
            <li>Сотворены ли по образу Божию ангелы?</li>
            <li>Что такое дихотомические и трихотомические представления о человеческой природе?</li>
            <li>Чем отличаются друг от друга свойства телесной и душевной природы человека? Как взаимодействуют друг с другом тело и душа?</li>
            <li>Как возникает человеческая душа? Каковы об этом мнения Святых Отцов древней Церкви?</li>
            <li>Чем отличается человеческая душа от душ животных?</li>
            <li>Нуждался ли человек в Промысле Божием до своего грехопадения?</li>
            <li>Знал ли человек до грехопадения, что такое зло?</li>
            <li>Каково духовное значение райских Древа Жизни и Древа Познания добра и зла?</li>
            <li>Что такое грехопадение? Каковы его обстоятельства по Библейскому рассказу? Какие последствия оно имело для человеческого рода? Для нашей природы?</li>
            <li>Что такое грех? Чем понятие «грех» отличается от понятия «первородный грех»?</li>
            <li>Мог ли кто-нибудь до рождения Христа оказаться свободен от первородного греха? Была ли свободна от него Богоматерь?</li>
        </ol>
        <h3>Тема 7. Христологическое учение Православной Церкви</h3>
        <p>Православное учение о Боге Спасителе. Предвечный Совет Пресвятой Троицы о Спасении человеческого рода. Участие в деле Спасения Лиц Пресвятой Троицы.  Мессианские библейские пророчества. Учение о Лице Спасителя и о таинстве Воплощения. Иисус Христос — истинный Бог и человек. Свидетельства Откровения о человечестве Иисуса Христа. Заблуждения относительно человечества Иисуса Христа. Докетизм. Отличия Иисуса Христа от нас по человечеству.</p>
        <p>Православное учение о Лице Искупителя. Краткая история догмата. Образ ипостасного соединения во Христе двух естеств, понятие о ересях несторианства, монофизитства и монофилитства. Следствия ипостасного соединения двух природ в Иисусе Христе: по отношению к Нему Самому; по отношению к Пресвятой Троице; по отношению к Деве Марии. Иконоборчество как христологическая ересь.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 3, раздел 2, глл. 2 – 4 (пар. 1).</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2. Любое издание. <i>Т. 2: Часть 2, отд. 1, гл. 1, гл. 2, чл. 1.</i></li>
            <li>Помазанский М., протопресв. Православное догматическое богословие. Любое издание. <i>Раздел «Бог – Спаситель мира».</i></li>
            <li>Лосский В. Н. Догматическое богословие// Лосский В.Н. Боговидение. М., АСТ, 2003. <i>Параграфы 14 – 18.</i></li>
            <li>Флоровский Г. В. Восточные Отцы IV века. Любое издание. <i>Разделы, посвященные свт. Григорию Богослову.</i></li>
            <li>Флоровский Г. В. Восточные (византийские) Отцы V - VIII веков. Любое издание. <i>Разделы, посвященные св. Кириллу Александрийскому и св. Феодориту Киррскому.</i></li>
            <li>Иоанн Дамаскин, прп. Точное изложение православной веры. Любое издание. <i>Книга 3.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Что такое Спасение?</li>
            <li>Почему в Ветхом Завете люди сами, своими силами не могли спастись?</li>
            <li>Каково ветхозаветное учение о Спасении?</li>
            <li>Как соотносятся понятия «Спасение» и «Предвечный Совет»?</li>
            <li>Каким образом в деле Спасения участвовало Каждое из Лиц Пресвятой Троицы?</li>
            <li>Приведите важнейшие мессианские ветхозаветные пророчества и продемонстрируйте, как они исполнились в Новом Завете.</li>
            <li>Каково новозаветное учение о Лице Господа Иисуса Христа?</li>
            <li>Что такое Воплощение? Что такое Вочеловечение? Отличаются ли по смыслу эти два богословские понятия?</li>
            <li>Что такое кенозис? Как выражено в Новом Завете учение о кенозисе?</li>
            <li>Что означает утверждение: Иисус Христос — истинный Бог?</li>
            <li>Каковы свидетельства Нового Завета о Божестве Христа?</li>
            <li>Что означает утверждение: Иисус Христос — истинный человек?</li>
            <li>Каковы свидетельства Нового Завета о человечестве Христа?</li>
            <li>В чем Христос отличен от нас по Своему человечеству?</li>
            <li>Что такое докетизм? Какие Святые Отцы с ним боролись?</li>
            <li>Каково православное учение об образе соединения Божества и человечества во Христе?</li>
            <li>Назовите Вселенские соборы, на которых были осуждены христологические ереси. Когда состоялись эти соборы? Какая ересь была осуждена на каждом из них?</li>
            <li>Приведите и поясните формулировку Халкидонского догмата об образе соединения двух естеств во Христе.</li>
            <li>Что такое несторианство? Когда и где оно было осуждено? Кто из Святых Отцов с ним боролся?</li>
            <li>Что такое монофизитство? Когда и где оно было осуждено?</li>
            <li>Что такое монофилитство? Когда и где оно было осуждено? Кто из Святых Отцов с ним боролся?</li>
            <li>Охарактеризуйте содержание полемики святителя Григория Богослова с Аполлинарием.</li>
            <li>Что означает богословское понятие «взаимообщение свойств»?</li>
            <li>Прокомментируйте богословское значение звучащего за Литургией христологического гимна «Единородный сыне…».</li>
            <li>Каковы следствия ипостасного соединения двух природ в Иисусе Христе по отношению к Нему Самому? по отношению к Пресвятой Троице? по отношению к Деве Марии?</li>
            <li>Почему мы называем иконоборчество христологической ересью?</li>
            <li>Что изображается на иконе: Божественная природа Христа, Его человеческая природа, обе Его природы, Его Ипостась? Выберите и обоснуйте правильный ответ.</li>
        </ol>
        <h3>Тема 8. Сотериологическое учение Православной Церкви</h3>
        <p>Учение о совершении Господом Иисусом Христом нашего Спасения или о таинстве Искупления. Понятие об Искуплении в свете данных Священного Писания. Необходимость Искупления для Спасения человека; цель Искупления.</p>
        <p>Библейские и святоотеческие образы Искупления. Существующие теории Искупления: юридическая, нравственная, «органическая».</p>
        <p>Составляющие Искупления: Боговоплощение; учение Господа нашего Иисуса Христа; чудеса Спасителя; Крестная Смерть; сошествие Иисуса Христа во ад и победа над адом; Воскресение Господа Иисуса Христа; Вознесение Господа Иисуса Христа на небо; вечное царствование Иисуса Христа по Вознесении на небо. Спасительные плоды Искупительного подвига Иисуса Христа.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 3, раздел 2, пар. 2.</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2. Любое издание. <i>Т. 1: Часть 2, гл. 2, чл. 2.</i></li>
            <li>Помазанский М., протопресв. Православное догматическое богословие. Любое издание. <i>Раздел «Бог – Спаситель мира».</i></li>
            <li>Лосский В. Н. Догматическое богословие // Лосский В.Н. Боговидение. М.,  АСТ, 2003. Параграфы 19 – 20.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Что такое «сотериология»?</li>
            <li>Что означает понятие «Искупление»? Что оно означает в Ветхом и Новом Завете?</li>
            <li>Что означают в Новом Завете понятия «примирение», «оправдание»?</li>
            <li>В чем была цель Искупления Спасителем человеческого рода?</li>
            <li>Каковы ветхозаветные прообразы Искупления? Приведите примеры ветхозаветного ожидания Искупителя по Священному Писанию.</li>
            <li>Каково Новозаветное учение об Искуплении (по апостольским посланиям)?</li>
            <li>Приведите примеры понимания значения Искупления в святоотеческих творениях.</li>
            <li>Какие вы знаете богословские теории значения Искупления? Охарактеризуйте каждую из них.</li>
            <li>Какова роль Рождества Спасителя в деле Искупления?</li>
            <li>Что говорит Сам Христос в Евангелии о значении Крестной Смерти в деле Спасения человека?</li>
            <li>Какова роль Крестной Смерти Спасителя в деле Искупления?</li>
            <li>Как взаимосвязаны Крестная Жертва и Евхаристия?</li>
            <li>Кому принес Спаситель Крестную Жертву?</li>
            <li>Почему православные христиане воздают почитание Кресту?</li>
            <li>Каково сотериологическое значение Воскресения Христова?</li>
            <li>Мог ли Христос не воскреснуть после Своей Крестной Смерти? Почему?</li>
            <li>Каково Новозаветное учение о сошествии Христа во ад (по посланиям апостолов)?</li>
            <li>Каково Новозаветное учение о победе над диаволом в результате Искупления?</li>
            <li>Каково сотериологическое значение Вознесения Господня? Как это событие взаимосвязано с событием Новозаветной Пятидесятницы?</li>
            <li>Каковы спасительные плоды Искупительной Жертвы Христа для всего человеческого рода в целом и для каждого человека в отдельности?</li>
        </ol>
        <h3>Тема 9. Православная экклесиология и сакраментология</h3>
        <p>Учение о Боге Освятителе. Понятие «благодать». Участие Лиц Пресвятой Троицы в деле освящения творения. Виды благодати. Отношение благодати к свободе. Значение веры и добрых дел в освящении человека. Ветхозаветная и Новозаветная Церковь. Понятие о Церкви, ее основание, цель и назначение. Иисус Христос — Глава Церкви. Святой Дух в жизни Церкви. Существенные свойства Церкви. Церковная иерархия. Необходимость принадлежать к Церкви для Спасения. Церковь земная и небесная. Почитание икон. Почитание мощей. Почитание святых. Таинства Церкви.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 3, раздел 3.</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2. Любое издание. Т. 2: <i>Часть 2, отд. 2, гл. 1.</i></li>
            <li>Помазанский М., протопресв. Православное догматическое богословие. Любое издание. <i>Часть 2, разделы 7 – 9.</i></li>
            <li>Иоанн Кассиан Римлянин, прп. Собеседование 13 . Любое издание.</li>
            <li>Иоанн Дамаскин, прп. Точное изложение православной веры . Любое издание. <i>Книга 4, гл. 16.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Что такое «благодать»? Каково новозаветное учение о благодати?</li>
            <li>Каково духовное значение события новозаветной Пятидесятницы? Как взаимосвязаны новозаветная Пятидесятница и Таинство Миропомазания?</li>
            <li>Как каждое из лиц Пресвятой Троицы участвует в деле освящения творения?</li>
            <li>Изложите Новозаветное учение о спасительном действии в Церкви Святого Духа.</li>
            <li>Каково Новозаветное учение о многообразии благодатных даров в Христианской Церкви?</li>
            <li>Какие виды благодати вы знаете? Насколько условно такое деление?</li>
            <li>Как соотносятся понятия «человеческая свобода» и «Божественная благодать» в деле Спасения и освящения человека?</li>
            <li>Расскажите об особенностях учения о соотношении свободы и благодати блаж. Августина и Пелагия? Чем их точки зрения отличаются от традиционно православной?</li>
            <li>Что такое «синергия»?</li>
            <li>В чем заключаются основные отличия между Ветхозаветной и Новозаветной Церковью?</li>
            <li>Когда и при каких обстоятельствах возникла Новозаветная Церковь?</li>
            <li>Можно ли дать точное определение богословскому понятию Церковь? С какими определениями Церкви вы знакомы?</li>
            <li>Как вы понимаете мысль апостола Павла о том, что Христос — Глава Церкви, а мы, христиане — Его члены?</li>
            <li>Какова роль Святого Духа в жизни Церкви?</li>
            <li>Перечислите и охарактеризуйте существенные свойства Церкви. Как учение об этих свойствах отражено в Новозаветном Писании?</li>
            <li>Что такое церковная иерархия?</li>
            <li>Какова роль епископа в жизни Церкви? Как об этом учит св. ап. Павел?</li>
            <li>Почему человек может спастись именно в Церкви?</li>
            <li>Что такое обожение? Каковы новозаветные основания учения об обожении? Что говорит об обожении святоотеческая традиция?</li>
            <li>Каково богословское обоснование возможности почитания икон, мощей, святых?</li>
            <li>Каково значение Церковных Таинств в деле Спасения христианина?</li>
        </ol>
        <h3>Тема 10. Православная эсхатология.</h3>
        <p>Бог как Судия и Мздовоздаятель. Телесная смерть и бессмертие души. Частный суд. Состояние душ праведников и грешников после частного суда. Молитвы Церкви за усопших.</p>
        <p>Библейское эсхатологическое учение. Второе Пришествие и его признаки. Воскресение мертвых, его всеобщность и одновременность. Изменение живых при воскресении умерших. Тело воскресения и его свойства. Кончина мира. Всеобщий суд. Блаженство праведников и мучения грешников после Страшного Суда.</p>
        <p><i>Литература по теме</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с. <i>Часть 3, раздел 4.</i></li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2. Любое издание. Т. 2: <i>Часть 2, отд. 2, гл. 2.</i></li>
            <li>Помазанский М., протопресв. Православное догматическое богословие. Любое издание. <i>Часть 2, раздел 10.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Почему мы говорим, что Бог есть Любовь, и одновременно утверждаем, что Он — праведный Судия и Мздовоздаятель?</li>
            <li>Почему каждый живущий на земле человек должен неизбежно умереть, если мы утверждаем, что Христос уже победил смерть?</li>
            <li>Что такое частный суд?</li>
            <li>В каком состоянии находятся души умерших праведников?</li>
            <li>В каком состоянии находятся души умерших грешников? Может ли это состояние измениться?</li>
            <li>Почему Церковь может молиться за усопших?</li>
            <li>Когда произойдет Второе Пришествие?</li>
            <li>Каковы признаки приближения Второго Пришествия по рассказу Евангелия и по апостольским посланиям?</li>
            <li>Кто такой антихрист? Почему Священное Писание говорит об антихристе и антихристах (приведите примеры такого словоупотребления по Священному Писанию)?</li>
            <li>Как в Новом Завете описывается всеобщее воскресение мертвых?</li>
            <li>Как изменятся живые вместе с воскресением мертвых?</li>
            <li>Какими свойствами будет обладать человеческая природа после всеобщего воскресения?</li>
            <li>Охарактеризуйте понятия «Кончина мира», «Страшный Суд».</li>
            <li>Будут ли вечными мучения грешников по всеобщем воскресении? Охарактеризуйте учение Оригена.</li>
        </ol>
        <h2>Литература по модулю</h2>
        <h3>Список литературы</h3>
        <p><i>Основная</i></p>
        <ul>
            <li>Давыденков О., иерей. Догматическое богословие: учеб. пособ. – М.: Изд-во ПСТГУ, 2006. Изд. 2-е, испр. и доп. – 435 с.</li>
            <li>Макарий (Булгаков), архиеп. Православно-догматическое богословие. Т. 1 – 2. Любое издание.</li>
            <li>Помазанский М., протопресв. Православное догматическое богословие. Любое издание.</li>
        </ul>
        <p><i>Дополнительная</i></p>
        <ul>
            <li>Алипий (Кастальский-Бороздин), архим, Исайя (Белов), архим. Догматическое богословие: Курс лекций. Свято - Троицкая Сергиева Лавра. 1994. – 288 с.</li>
            <li>Афанасий Великий, св. Слово о пришествии Бога Слова. Любое издание.</li>
            <li>Болотов В. В.. Лекции по истории древней церкви, т. 2, 4. Любое издание</li>
            <li>Василий Великий, св. Шестоднев. Любое издание.</li>
            <li>Григорий Богослов, св. Послания к Кледонию. Любое издание.</li>
            <li>Григорий Богослов, св. Слова о Богословии. Любое издание</li>
            <li>Давыденков О., свящ. Катехизис. Любое издание.</li>
            <li>Догматические послания православных иерархов XVII - XIX веков о православной вере. Свято - Троицкая Сергиева Лавра, 1995. – 193 с.</li>
            <li>Иоанн Дамаскин, св. Точное изложение православной веры. Любое издание.</li>
            <li>Иоанн Кассиан Римлянин, прп. Собеседование 13. Любое издание.</li>
            <li>Киприан (Керн), архим. Антропология святителя Григория Паламы. Любое издание.</li>
            <li>Лосский В.Н. Боговидение. М.,  АСТ, 2003. - 759 с.</li>
            <li>Максим Исповедник, прп. Амбигвы. Апория 103. Любое издание.</li>
            <li>Филарет (Дроздов), митр. Московский. Пространный христианский катихизис Православныя Кафолическия Восточныя Церкви. Любое издание</li>
            <li>Флоровский Г. В. Восточные Отцы IV века. Любое издание..</li>
            <li>Флоровский Г. В. Восточные (византийские) Отцы V - VIII веков. Любое издание.</li>
        </ul>
        <h3>Комментарий  к литературе по модулю</h3>
        <p>Основная книга для изучаемого курса — учебное пособие иерея Олега Давыденкова «Догматическое богословие». Рекомендуется использование последнего (дополненного и исправленного) издания курса (2006 год). В Учебном пособии собран и в краткой форме изложен весь основной, необходимый материал по изучаемому предмету. Книга дает необходимые минимальные знания по дисциплине. Полезно также будет воспользоваться трудами митрополита Макария (Булгакова) «Православно-Догматическое богословие» и прот. Михаила Помазанского «Православное Догматическое богословие», являющимися классическими образцами изложения традиционной русской догматической науки.</p>
        <h2>Методические рекомендации</h2>
        <h3>Методические рекомендации по изучению модуля и организации самостоятельной работы</h3>
        <p>Для успешного освоения предметного модуля «Православное вероучение» следует правильно организовать свой труд.</p>
        <p>1. В первую очередь следует познакомиться с содержанием основного пособия по курсу, в котором содержится вся необходимая основная информация по предмету. В случае затруднений в понимании содержания пособия, следует прояснить неясные слушателю курса вопросы в диалоге с преподавателем во время учебных занятий.</p>
        <p>2. Следует также обязательно ознакомиться с содержанием ряда святоотеческих произведений и иных богословских текстов. Важнейшие из них указаны в литературе по каждой теме.</p>
        <p>3. Дополнительная литература должна привлекаться только после освоения основной.</p>
        <p>4. Для адекватного восприятия содержания курса следует обязательно обобщать и проверять восприятие пройденного материала с помощью ответов на предлагаемые в данных учебно-методических материалах вопросы для самопроверки. Следует помнить, что некоторые из них имеют отчасти «провокационный» характер и могут не иметь положительного ответа.</p>
        <p>5. Для успешного освоения курса следует постоянно обращаться к содержанию уже изученного материала программы «Теология» - «Священное Писание Ветхого Завета» и «Священное Писание Нового Завета».</p>
        <p>6. При самостоятельном изучении курса (в рамках заочной формы обучения) рекомендуется следующий порядок работы:</p>
        <ul>
            <li>изучить раздел Учебного пособия и рекомендуемую литературу</li>
            <li>проверить свои знания по вопросам для самопроверки</li>
            <li>написать конспект ответа на соответствующий экзаменационный вопрос</li>
            <li>выполнить задания контрольной работы, относящиеся к изученному разделу.</li>
        </ul>
        <h3>Методические указания для преподавателя</h3>
        <p>Прежде всего, следует напомнить, что предлагаемый курс должен способствовать ознакомлению слушателей с основным смыслом православного вероучения, с содержанием православных догматов, с историей их формулирования, с отличиями православного вероучения от еретических богословских концепций отпавших от Православия религиозных сообществ. Предмет должен способствовать успешному овладению специальной общепринятой богословской терминологией. Знакомство с этими сторонами Православного вероучения станет возможно лишь тогда, если аудиторные занятия будут проходить в максимально активном диалоге преподавателя и учащихся. Необходимо постоянно и всесторонне коллективно обсуждать рассматриваемые на лекциях и семинарах темы. Изучение предмета предполагает активное обращение к уже изученным темам предмета «Священное Писание Ветхого Завета», а также, осваиваемого параллельно с курсом Православного вероучения, «Священного Писания Нового Завета». Также дисциплина «Православное вероучение» тесно взаимосвязана с «Историей христианской Церкви» и со «Святоотеческой письменностью». Все эти взаимосвязи необходимо наглядно обозначить и проследить в процессе преподавания курса. Предмет «Православное вероучение» также неразрывно связан и со всеми прочими богословскими и церковно-историческими дисциплинами, образуя вместе с ними единую систему знаний, и являясь по отношению к ним структурирующей дисциплиной, их основанием и смысловым стержнем. Изучение православного вероучения направлено на формирование у слушателей основ догматического сознания, без обладания которым освоение теологической науки невозможно.</p>
        <p>При подготовке к проведению лекций и семинаров следует обязательно учитывать не только содержание тематических планов и списков литературы, но и вопросов для самопроверки, предлагаемых слушателям. На занятиях (в ходе изложения материала, и в неявной форме) должны быть даны ответы на все эти вопросы. Следует также прояснить все термины и основные понятия курса, приведенные в параграфе 2 раздела «Минимальные требования к экзамену» данной программы.</p>
        <p>В рамках изучения курса предполагается написание реферативной работы. Для реферирования следует выбрать главу из книги или научную статью современных богословов (желательно представляющих православную традицию). Реферирование предполагает не собственную интерпретацию и оценку слушателем используемого при написании научного текста, но точную, краткую и емкую передачу «своими словами» важнейших составляющих его содержания и его смысловых особенностей. Предполагаемый объем реферата – 7 – 8 компьютерных страниц (12-й кегль, полтора интервала между строками).</p>
        <p>На экзамене при подготовке к ответу экзаменатор может разрешать слушателям курса пользоваться текстом Священного Писания.</p>
        <h2>Основные виды занятий, используемых при обучении, и их назначение</h2>
        <p>Основными видами занятий при изучении данного модуля являются лекции и семинары.</p>
        <p>Ниже представлены вопросы для обсуждения на семинарах по разделам тематического плана.</p>
        <p><i>Тема 1. Введение в изучение предмета.</i></p>
        <ol>
            <li>Что такое богословие? Является ли богословие наукой?</li>
            <li>Что такое догмат?</li>
            <li>Может ли Бог открыть Своей Церкви новые догматы? Что такое теория догматического развития?</li>
            <li>Краткий разбор смыслового содержания статьи В. Н. Лосского «Предание и предания».</li>
            <li>Почему Священное Писание является особой формой Священного Предания?</li>
            <li>Является ли икона одной из форм Священного Предания?</li>
            <li>Почему иногда ошибались Святые Отцы?</li>
            <li>Что такое ересь?</li>
        </ol>
        <p><i>Тема 2. Православное учение о богопознании.</i></p>
        <ol>
            <li>Что означает выражение «познание Бога»? Насколько полно мы можем познать Бога?</li>
            <li>Разбор свидетельств о возможности богопознания в Ветхом и Новом Завете.</li>
            <li>Прояснение значения богословского учения о Божественной сущности и Божественных энергиях? Не приводит ли это учение к утверждению о сложности Божественного бытия?</li>
            <li>Что такое отрицательное и положительное богословие?</li>
        </ol>
        <p><i>Тема 3. Учение о Боге, едином в существе. Свойства Божии.</i></p>
        <ol>
            <li>Что такое Божественная сущность? Какое значение имеют понятия «сущность» и «природа» в православном богословии?</li>
            <li>Почему все земные образы и представления мы можем прилагать к образу Божественного бытия лишь условно?</li>
            <li>Как соотносятся в Боге свойства любовь и правда?</li>
            <li>Разбор антропоморфических образов Священного Писания.</li>
        </ol>
        <p><i>Тема 4. Православная триадология.</i></p>
        <ol>
            <li>Почему учение о Пресвятой Троице является основанием христианской веры?</li>
            <li>Разбор богословских терминов «ипостась» и «лицо» в их отношении к понятиям «сущность» и «природа».</li>
            <li>Особенности арианского учения о Троице и основные доводы против него древних Святых Отцов (Афанасий Великий, Великие Каппадокийцы).</li>
            <li>Как могут быть согласованы утверждение о единстве Бога и утверждение о Его троичности: не противоречат ли два эти утверждения друг другу (по учению Великих Каппадокийцев)?</li>
            <li>Библейское Откровение о Троичности Бога: постепенное раскрытие этой истины от Ветхого Завета к Новому Завету.</li>
            <li>Разбор учения об ипостасных свойствах Лиц Пресвятой Троицы.</li>
            <li>Что такое монархия Отца? Православное и ложное учение о монархии Отца.</li>
            <li>Почему для Православной Церкви неприемлемо учение об исхождении Святого Духа от Бога Отца?</li>
        </ol>
        <p><i>Тема 5. Православное учение о творении.</i></p>
        <ol>
            <li>Что означает утверждение: мир сотворен из ничего?</li>
            <li>Мог ли Бог не творить мир? Почему Бог сотворил мир? Зачем Бог сотворил мир?</li>
            <li>Как соотносятся понятия «предопределение», «предведение» и «промысл»?</li>
            <li>Что такое «Небесная иерархия»?</li>
            <li>Вопрос о «теодицее». Происхождение зла. Природа зла.</li>
        </ol>
        <p><i>Тема 6. Христианская антропология.</i></p>
        <ol>
            <li>Понятие «человек».</li>
            <li>Разбор с точки зрения вероучения Библейского рассказа о сотворении человека.</li>
            <li>Почему так важно утверждение, что все человечество имело единых предков?</li>
            <li>Как взаимодействуют тело и душа в человеческой природе?</li>
            <li>В чем отличие между образом Божиим и подобием Божиим в человеке (учение Святых Отцов). Черты богообразности в человеке.</li>
            <li>Учение о назначении человека преподобного Максима Исповедника.</li>
            <li>Обстоятельства грехопадения по книге Бытия.</li>
            <li>Последствия грехопадения для человека.</li>
            <li>Что такое «первородный грех» (различные способы святоотеческой интерпретации понятия), «личный грех», «удобопреклонность ко греху», «последствия первородного греха», «тление», «истление»?</li>
        </ol>
        <p><i>Тема 7. Христологическое учение Православной Церкви.</i></p>
        <ol>
            <li>Важнейшие мессианские пророчества Ветхого Завета.</li>
            <li>Что такое «Воплощение», «Вочеловечение», «кенозис» (понятие «кенозис» — в связи с учением Нового Завета)?</li>
            <li>Почему для нас неприемлемо учение докетов?</li>
            <li>Разбор доводов святителя Григория Богослова в его полемике против учения Аполлинария.</li>
            <li>Разбор богословского содержания Халкидонского ороса.</li>
            <li>Значение Гефсиманского борения по преподобному Максиму Исповеднику</li>
            <li>Разбор богословского содержания гимна «Единородный Сыне…».</li>
            <li>Почему иконоборчество называется христологической ересью?</li>
        </ol>
        <p><i>Тема 8. Сотериологическое учение Православной Церкви.</i></p>
        <ol>
            <li>Что такое «сотериология»?</li>
            <li>Новозаветное учение об Искуплении?</li>
            <li>Сопоставление богословских теорий Искупления: их достоинства и недостатки.</li>
            <li>Каково значение чудес Спасителя? Принимал ли Он участие в их совершении по Своему человечеству?</li>
            <li>Почему для Искупления человеческого рода понадобилась смерть Сына Божия? Кому Христос принес Искупительную Жертву?</li>
            <li>Каково сотериологическое значение Воскресения и Вознесения Христова?</li>
        </ol>
        <p><i>Тема 9. Православная экклесиология и сакраментология.</i></p>
        <ol>
            <li>Что такое благодать? Какие вы знаете виды благодати? Почему вместе с утверждением существования различных образов благодати мы можем утверждать, что Божественная благодать — одна и едина?</li>
            <li>Каково учение о соотношении свободы воли и благодати Пелагия и блаж. Августина? Какова традиционная восточная православная точка зрения по этому вопросу? Учение преподобного Иоанна Кассиана Римлянина. Что такое «синергия»?</li>
            <li>В чем принципиальные отличия духовного устроения и значения Ветхозаветной и Новозаветной Церкви?</li>
            <li>Разбор учения св. ап. Павла о Христе — Главе Новозаветной Церкви, и о христианах как теле Церковном.</li>
            <li>Каково значение Таинств в жизни православного христианина?</li>
        </ol>
        <p><i>Тема 10. Православная эсхатология.</i></p>
        <ol>
            <li>Почему церковная молитва за усопших может изменить их посмертную участь, а сами умершие свою участь изменить не могут?</li>
            <li>Сравнение эсхатологического учения ап. Павла и ап. Иоанна Богослова (по посланиям).</li>
            <li>Что такое «хилиазм»?</li>
            <li>Чем будут отличаться частный суд и Страшный суд?</li>
            <li>История и характеристика (оценка с точки зрения православной догматики) учения об апокатастасисе. Почему это учение для нас не приемлемо?</li>
            <li>Где будут находиться праведники и грешники после Страшного Суда?</li>
        </ol>
        <p><strong>Самостоятельные работы</strong> представляют собой контрольные работы (для заочной формы обучения) и реферирование научных работ.</p>
        <p>Рефераты пишутся в течение первого семестра курса. По результатам работы над рефератами проводятся семинарские занятия с их обсуждением. В случае успешного написания и защиты реферата в конце первого учебного семестра по предмету «Православное вероучение» слушателю выставляется промежуточный зачет.</p>
        <h2>Аттестация</h2>
        <h3>Содержание аттестации</h3>
        <p>На аттестации проверяется знание содержания курса в объеме данной учебной программы.</p>
        <p>1. Основное внимание уделяется:</p>
        <p>1) Богословскому смыслу церковных догматических истин, их обоснованию с помощью текстов Священного Писания и произведений святоотеческой традиции;</p>
        <p>2) Способности слушателя выделять и анализировать богословскую составляющую изучаемых текстов, корректно пользоваться богословской терминологией;</p>
        <p>3) Способности слушателя отличать традиционные православные тексты от спорных, инославных и еретических, приобретению навыка проанализировать и оспорить такие чуждые Православному Преданию высказываниями с ортодоксальных позиций.</p>
        <h3>Способ проведения аттестации</h3>
        <p>Аттестация для вечерней формы обучения:</p>
        <ul>
            <li>Промежуточная аттестация за курс поводится по результатам написания и обсуждения реферата;</li>
            <li>Итоговая аттестация —  в  форме экзамена. Экзаменационные вопросы должны полностью соответствовать тематическому плану курса; их формулировки не должны выходить за пределы его содержания.</li>
        </ul>
        <p>Аттестация для заочной формы обучения проводится в форме экзамена. Условием допуска к экзамену является положительная оценка за контрольную работу.</p>
        <p>Аттестация при дистанционной форме обучения осуществляется на основании текущих оценок и результатов итогового тестирования.</p>
        <h3>Критерии оценивания</h3>
        <p>Оценка «удовлетворительно» ставится в том случае, если уровень знаний слушателя не превышает объема минимальных требований к освоению курса.</p>
        <p>Оценка «хорошо» ставится в том случае, если слушатель изложил материал билета с некоторыми недочетами, ответил на часть дополнительных вопросов.</p>
        <p>Оценка «отлично» ставится, если слушатель продемонстрировал умение легко ориентироваться в материале курса; ответил на все дополнительные вопросы.</p>
        <h3>Минимальные  требования к экзамену по Православному вероучению.</h3>
        <p>1. Знакомство с содержанием основного учебного пособия.</p>
        <p>2. Понимание значения основных терминов и понятий курса: «богословие», «догмат», «свойства догматов» («теологичность», «богооткровенность», «церковность», «общеобязательность»), «богословское мнение», «согласие Отцов», «догматическая формула», «ересь», «Откровение», «догматическое развитие», «Священное Предание», «Священное Писание», «формы Священного Предания», «Символ веры», «Собор», Вселенский собор», «поместный собор», «канон», «богопознание», «сущность», «природа», «лицо», «ипостась», «энергия», «благодать», «воля» («природная воля», «ипостасная (гномическая) воля») , «апофатическое богословие», «катафатическое богословие», «свойства существа Божия», «апофатические свойства» (значение каждого из них), «катафатические свойства» (значение каждого из них), «антропоморфизм», «триадология», «Троица», «триадологическая ересь», «Отец», «Сын», «Святой Дух», «ипостасное свойство» («нерожденность», «рождение», «исхождение»), «единосущие», «подобосущие», «монархия», «монархианство», «динамизм», «модализм», «арианство», «евномианство», «аномейство», «духоборчество», «filioque», «творение», «зло», «пантеизм», «дуализм», «Промысл», «Предведение», «Предопределение», «Образы Промысла», «Виды Промысла», «ангел», «ангелология», «иерархия», «человек», «антропология», «образ Божий», «подобие Божие», «черты образа Божия», «свобода», «дихотомия», «трихотомия», «дух», «душа», «тело», «креационизм», «традуционизм», «предсуществование душ», «свойства души», «Рай», «Эдем», «Древо Жизни», «Древо Познания добра и зла», «заповедь», «грех», «личный грех», «первородный грех», «последствия первородного греха», «удобопреклонность ко греху», «проклятие», «смерть», «диавол», «кожаные ризы», «сотериология», «Спасение», «Искупление», «Искупительная Жертва», «Спаситель», «христология», «христологическая ересь», «Воплощение», «Вочеловечение», «кенозис», «ипостасное соединение», «воипостасность», «аполлинарианство», «несторианство», «монофизитство», «моноэнергизм», «монофилитство», «афтатртодокетизм», «взаимообщение свойств», «Богородица», «чудо», «силы и знамения», «теория Искупления» («юридическая», «нравственная», «органическая»), «Гефсиманское борение», «Крест», «сошествие во ад», «Воскресение», «Вознесение», «Пятидесятница», «екклесиология», «Церковь», «Ветхозаветная Церковь», «новозаветная Церковь», «Существенные свойства Церкви» («единство», святость», «соборность», «апостольство»), «Земная Церковь» («странствующая»), «Небесная Церковь» («торжествующая»), «пелагианство», «синергия», «освящение», «обожение», «виды благодати», «икона», «иконопочитание», «иконоборчество», «мощи», «Таинство», «Бог-Судия», «Бог-Мздовоздаятель», «бессмертие», «мытарства», «частный суд», «эсхатология», «антихрист», «антихристы», «Второе Пришествие», «воскресение мертвых», «хилиазм», «Кончина мира», «Всеобщий Суд», «Страшный Суд», «апокатастасис», «вечное блаженство», «вечная мука», «Новое Небо и Новая Земля», «Небесный Иерусалим».</p>
        <p>3. Знание: формулировок важнейших догматов; главных мест из Священного Писания, служащих основанием разделов Православного вероучения и церковных догматов; имен и характеристик учения древних Святых Отцов-догматистов; времени проведения и содержания определений Вселенских соборов; древних ересей и истории их опровержения Вселенскими соборами и Святыми Отцами.</p>
        <p>4. Умение отличить православные мнения от еретических и способность привести возражения еретическим суждениям на основании православного догматического исповедания.</p>
        <h3>Перечень примерных вопросов к экзамену</h3>
        <ol>
            <li>Понятие догмата.  Свойства  догмата:  теологичность,  богооткровенность, церковность, законообязательность.</li>
            <li>Догмат и догматическая формула. Догмат и его истолкование. Догматические системы.</li>
            <li>Основной принцип раскрытия содержания догматических истин.</li>
            <li>Догматические и нравственные истины в их взаимоотношении. Догмат и внутренний религиозный опыт.</li>
            <li>Божественное Откровение. Естественное богопознание.</li>
            <li>Учение Святых Отцов IV века о богопознании.</li>
            <li>Евномианская доктрина, ее критика Великими Каппадокийцами.</li>
            <li>Учение свт. Григория Паламы о богопознании.</li>
            <li>Священное Предание и Священное Писание. Богодухновенность Св.Писания.</li>
            <li>Учение Св.Писания о Священном Предании.</li>
            <li>Формы Священного Предания, понятие об апостольском Предании и святоотеческом Предании.</li>
            <li>Правило веры, Литургическое Предание, творения Святых Отцов.</li>
            <li>О Боге в Самом Себе. Истина бытия Божия. Понятие об апофатическом и катафатическом богословии.</li>
            <li>Содержание учения о существе Божием. Онтологические или апофатические свойства существа Божия: самобытность, неизменяемость, вечность, неизмеримость и вездеприсутствие.</li>
            <li>Духовные существа Божия. Учение Ветхого Завета, Нового Завета, учение Церкви.</li>
            <li>Катафатические  или духовные свойства (имена) Божии:  премудрость, разум, всеведение, всемогущество, всеблаженство, благость, любовь, милость, святость; правда.</li>
            <li>Отношение приписываемых существу Божию свойств к самому Его существу.</li>
            <li>Единство существа Божия.</li>
            <li>Догмат о Пресвятой Троице. Богооткровенность догмата о Пресвятой Троице. Указание на троичность Лиц в Боге в Ветхом Завете:  указание  на множественность Лиц, на три Лица, на личность и Божество каждого из Лиц Пресвятой Троицы.</li>
            <li>Свидетельство Нового Завета о троичности Лиц в Боге. Верование древней Церкви в троичность Лиц Божества.</li>
            <li>Толкование уничижительных мест Священного Писания о Сыне Божием (примеры: Ин.14,28; Ин.20,17 ).</li>
            <li>Единосущие Лиц Пресвятой Троицы.</li>
            <li>Различение Божественных Лиц по Их ипостасным свойствам. Личное свойство Бога Отца. Личное свойство Бога Сына. Личное свойство Бога Духа Святого.</li>
            <li>Краткая предыстория догмата о Пресвятой Троице: доникейский период: адопционизм, динамизм, модализм.</li>
            <li>Краткая предыстория догмата о Пресвятой Троице: доктрина Ария, I Вселенский собор, учение свят. Афанасия Александрийского.</li>
            <li>Краткая предыстория догмата о Пресвятой Троице: учение Великих Каппадокийцев; II Вселенский собор.</li>
            <li>О Боге как Творце мира. Участие всех Лиц Пресвятой Троицы в деле творения.</li>
            <li>Образ Божественного творения мира. Порядок творения мира и главные виды творения.</li>
            <li>Происхождение зла. Что такое зло?</li>
            <li>Промышление Божие в мире ангельском. Служение ангелов Богу. Ангелы как орудия промысла Божия о мире вообще и о роде человеческом.</li>
            <li>Душа и дух. Трихотомия и дихотомия.</li>
            <li>Свойства души человечекой:  самостоятельность души, духовность души, разумность души, свобода, бессмертие.</li>
            <li>Образ и подобие Божие в человеке. Назначение человека.</li>
            <li>О Боге - Промыслителе мира. Понятие о промысле Божием, его действия и виды.</li>
            <li>Действительность промысла Божия вообще. Предметы Божественного промысла. Действие промысла Божия.</li>
            <li>Образы промышления Божия о мире. Ложные учения о промысле.</li>
            <li>Участие всех Лиц Пресвятой Троицы в деле промысла: Бога Отца, Бога Сына и Бога Духа Святого.</li>
            <li>Учение о Боге - Промыслителе человеческого рода. Необходимость промышления Божия о первозданном человеке. Его действия.</li>
            <li>Первобытное состояние человека. Грехопадение прародителей. Сущность греха.</li>
            <li>Следствия грехопадения: 1) в отношениях между Богом и человеком; 2) в человеческой природе: дух-душа-тело, ум-чувства-воля.</li>
            <li>Следствия грехопадения: 3) в отношениях между людьми; 4) в отношениях между человеком и остальным творением.</li>
            <li>Переход греха на весь человеческий род. Первородный грех. Действительность первородного греха, его всеобщность и способ распространения. Вменение первородного греха.</li>
            <li>Промышление Божие о падших ангелах.</li>
            <li>Сущность христианского учения о происхождении мира, нехристианские концепции происхождения мира.</li>
            <li>Творение человека Богом: природа человека, брак.</li>
            <li>Происхождение человеческого рода от Адама и Евы.</li>
            <li>Предвечный Совет Пресвятой Троицы о Спасении рода человеческого. Участие Лиц Святой Троицы в деле Спасения рода человеческого.</li>
            <li>Господь Иисус Христос как истинный Бог и истинный человек. Отличие Господа Иисуса Христа от нас по человечеству.</li>
            <li>Единство ипостаси Господа Иисуса Христа. Ипостась Господа Иисуса Христа как Ипостась Слова.</li>
            <li>Халкидонский орос об образе ипостасного соединения во Христе двух естеств. Значение его терминов.</li>
            <li>Происхождение и содержание ереси Аполлинария. Ее опровержение.</li>
            <li>Происхождение и содержание ереси Нестория. Ее опровержение.</li>
            <li>Происхождение и содержание монофизитской ереси. Ее опровержение.</li>
            <li>Происхождение и содержание монофилитской ереси. Ее опровержение.</li>
            <li>Учение о «воипостасности» человеческой природы во Христе.</li>
            <li>Следствия ипостасного соединения двух естеств в Иисусе Христе по отношению к Нему Самому.</li>
            <li>Следствия ипостасного соединения двух естеств в Иисусе Христе по отношению к Пресвятой Троице.</li>
            <li>Следствия ипостасного соединения двух естеств в Иисусе Христе по отношению к Деве Марии.</li>
            <li>Составляющие Искупления.</li>
            <li>Юридическая, нравственная и «органическая» теории Искупления, их достоинства и недостатки.</li>
            <li>Необходимость Божественной помощи для усвоения людьми даруемого им во Христе и Христом Спасения.</li>
            <li>Учение Откровения о благодати.</li>
            <li>Участие Лиц Пресвятой Троицы в раздаянии благодати.</li>
            <li>Виды благодати, условность ее деления.</li>
            <li>Благодать предваряющая, ее действия. Необходимость спасающей веры для обращения.</li>
            <li>Благодать, сохраняющая и возращающая духовную жизнь.</li>
            <li>Ложные учения об отношении благодати к свободе.</li>
            <li>Православное учение об отношении благодати к свободе. Значение веры и добрых дел в нашем Спасении.</li>
            <li>Необходимость Церкви в деле освящения.</li>
            <li>Понятие о Церкви Христовой. Церковь Христова на земле. Образы Церкви.</li>
            <li>Основание Церкви Иисусом Христом. Цель Церкви.</li>
            <li>Существенные свойства Церкви Христовой: единство, апостольство. Церковная иерархия, как их следствие.</li>
            <li>Существенные свойства Церкви Христовой: соборность, святость. Непогрешимость Церкви, как их следствие.</li>
            <li>Необходимость принадлежности Церкви для Спасения.</li>
            <li>Союз между Церковью земной и небесной. Ходатайство святых за верующих. Почитание святых. Почитание мощей.</li>
            <li>Почитание святых икон.</li>
            <li>Понятие о Таинствах. Их богоустановленность. Отличие таинств от обрядов.</li>
            <li>Установление таинства Евхаристии. Отношение Евхаристии к Голгофской Жертве. Евхаристия как Жертва. Необходимость и спасительность причащения Святых Тайн.</li>
            <li>Установление, видимая сторона и внутреннее действие таинств: Крещения и Миропомазания.</li>
            <li>Установление, видимая сторона и внутреннее действие таинств Покаяния и Елеосвящения.</li>
            <li>Установление, видимая сторона и внутреннее действие таинств: Брака и Священства.</li>
            <li>Телесная смерть и бессмертие души. Частный суд. Мздовоздаяние после частного суда. Состояние душ праведных и душ грешников после частного суда.</li>
            <li>Молитва Церкви за умерших. Загробная участь младенцев.</li>
            <li>Неизвестность времени Второго Пришествия Христова. Признаки Второго Пришествия Христова.</li>
            <li>Антихрист и время его пришествия. Брань Антихриста с царством Христовым и поражение его от Господа.</li>
            <li>Второе Пришествие Христово. Воскресение мертвых. Кончина мира.</li>
            <li>Страшный Суд, образ совершения Страшного Суда; Его действительность. Кончина благодатного Царства Христова и открытие Царства Славы.</li>
            <li>Блаженное состояние праведников после конца мира. Состояние осужденных.</li>
        </ol>
        <hr />
        <p>© Малков П.Ю., 2008 </p>
        <p>© Улитчев И.И., 2008</p>
        <p>© ПСТГУ, 2008</p>
    </body>
</html>