<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>проф. Дворкин А.Л.</p>
        <h1>История христианской Церкви</h1>
        <h2>Введение</h2>

Изучение предметного модуля «История христианской Церкви» в составе программы профессиональной переподготовки «Теология» призвано дать слушателю общее знакомство с фактологией и хронологией церковной истории во взаимосвязи с историей формирования православного вероучения  (до падения Константинополя в 1453 г. - подробно, от события 1453 г.– обзорное знакомство).

Изучение истории христианской Церкви должно способствовать:

·         усвоению наиболее важных фактов древней церковной истории;

·         выяснению характера взаимоотношений древней Церкви с языческим и   христианским государством;

·         пониманию природы догматических движений и смысла вероучительных споров;

·         пониманию природы церковно-дисциплинарных споров и расколов;

·         ознакомлению с процессом кристаллизации догматических формулировок и основной  догматической терминологией;

·         ознакомлению с основами церковного законодательства и церковного управления;

·         выявлению расхождений между христианским Востоком и Западом, привешщих к разрыву между ними церковного общения;

·         пониманию причин гибели Византийской Империи.

Цель изучения данного предметного модуля: обеспечить понимание слушателем истории Церкви как земного бытия Тела Христова и наличие у слушателя общего представления об историческом происхождении современных реалий Православия.

Задачи, которые должны быть решены в процессе обучения:

·         дать хронологически последовательный очерк основных событий церковной истории до середины XI века;

·         охарактеризовать догматические движения первого тысячелетия и обосновать принципиальный характер догматических споров;

·         проследить эволюцию взаимоотношений Церкви и государства;

·         ознакомить с основания церковного строя и законодательства, проследить становление системы церковного управления;

·         определить факторы, приведение к разрыву церковного общения между                 Западом и Востоком;

·         выявить причины падения Византийской Империи и рассмотреть события, с ним связанные.

Тематическое содержание предметного модуля

Тема 1. Эпоха до воцарения Константина Великого (доникейский период).

Тема 2. Эпоха Вселенских Соборов. Период тринитарных споров.

Тема 3. Эпоха Вселенских Соборов. Период христологических споров.

Тема 4. Эпоха Вселенских Соборов. Период борьбы с иконоборчеством.

Тема 5. Христианская церковь в середине IX - середине XI веков.

Тема 6. Христианская Церковь в середине  XI – середине XV вв..

Тема 7. История Поместных Церквей. Церковное управление (основные понятия).

 

Тема 1. Эпоха до воцарения Константина Великого (доникейский период)

Древние источники по церковной истории, ее современное научное изучение. Возникновение христианства, предпосылки его быстрого распространения, вхождение язычников в церковь, их сосуществование с христианами из иудеев. Апостольский собор. Церковная иерархия апостольского века. Ненависть общества к христианам и государственная политика в их отношении, гонения и их периодизация. Споры о допустимости второго покаяния, приеме в церковь падших и крещении еретиков. Возникновение расколов новатиан и донатистов. Внутренние опасности для церкви. Ереси. Гностицизм. Монархианство. Субординационизм. Монтанизм. Ересь Маркиона. Формирование канона Священного Писания. Церковные писатели I - III веков. Древнехристианские апологеты. Александрийское огласительное училище и его возглавители.

Основная литература

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Введение; часть 1 «Становление Церкви».

Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. Том 1. III. Источники церковной истории. IV. Разделение церковной истории на периоды.

Асмус В., прот. История Церкви. Курс лекций. М., 1998. Лекции №№ 1 – 4.

Вопросы для самопроверки

1. Ненависть к христианам со стороны языческого общества в I - IV вв., ее причины.

2. Гонения на христиан как государственная политика Римской империи. Периодизация гонений.

3. Понятие апологетики. Первые христианские апологеты и их основные труды.

4. Гностицизм: краткая характеристика и основные представители. Православные борцы с гностицизмом.  

5. Споры о времени празднования Пасхи во II - IV вв.: этапы, представители, аргументация.

6. Споры середины III в. о принятии в церковное общение падших.  Позиция св. Киприана Карфагенского.

7. Споры о крещении еретиков и раскольников в сер. III в. Позиция св. Киприана Карфагенского.

8. Монтанизм. История возникновения и особенности.

9. Донатистский раскол. Краткая история.

10. Монархианство. Его виды, характеристика и основные представители.

11. Александрийское огласительное училище и его наиболее известные руководители во II-III вв

12. Гонения, начатые императором Диоклетианом. Краткая история.

 

Тема 2. Эпоха Вселенских Соборов: период тринитарных споров

Возвышение императора Константина Великого. Миланский эдикт. Политика Константина по отношению к церкви. Возникновение арианства. I Вселенский Собор. Борьба с арианством после I Вселенского Собора. Правление императора Юлиана Отступника. II Вселенский Собор. Возвышение Константинопольской кафедры и становление системы церковного управления. Возникновение монашества. Споры о наследии Оригена в конце IV века. Святитель Иоанн Златоуст.

Основная литература

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Часть 2 «Церковь в эпоху Вселенских Соборов», разделы I – XI.

 Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. Том 3. «История Церкви в период Вселенских Соборов», отдел 1 «Церковь и государство», разделы I - IV. Том 4, отдел 3 «История богословской мысли», раздел I.

Асмус В., прот. История Церкви. Курс лекций. М., 1998. Лекции №№ 4 – 6.

Карташов А.В. Вселенские Соборы. М., 1994. Разделы: «I Вселенский Собор в Никее 325 г.», «II Вселенский Собор в Константинополе 381 г».

Вопросы для самопроверки

1.      История обращения в христианство императора Константина.

2.      Внес ли  перемены в бытие Церкви Миланский эдикт 313 года? Если да, то какие?

3.      Какие богословские партии эпохи арианских споров Вам известны ? Охарактеризуйте их.

4.      Почему после Первого Вселенского Собора арианство не было сразу же преодолено?  

5.      Докажите,  что инициативы Юлиана Отступника не были восприняты современным ему обществом. Какие меры предпринимал Юлиан Отступник для ограничения прав Церкви и христиан?

6.      Какие богословские рассуждения блж. Августина в последующем легли в основу  вероучения западного христианства ? 

7.      Каково было отношение Рима к Востоку в период между I и II Вселенскими Соборами?

 

Тема 3. Эпоха Вселенских Соборов: период христологических споров

Возникновение несторианства и его истоки. Борьба с ним святого Кирилла Александрийского. III Вселенский Собор. Соглашение 433 года. Возникновение монофизитства. “Разбойничий” Собор. Отторжение IV Вселенского собора монофизитами, возникновение национальных монофизитских общин. Попытки компромисса с монофизитами. Акакианская схизма. Монофизитское богословие после IV Вселенского Собора. Правление императора Юстиниана. Его военная и законодательная деятельность. Теория симфонии священства и царства. Церковная политика Юстиниана. Собор о “Трех Главах” и V Вселенский Собор. Осуждение Оригена. Новая попытка компромисса между православием и монофизитством при императоре Ираклии. Возникновение моноэнергизма и монофелитства. Святитель Софроний Иерусалимский и преподобный Максим Исповедник. Латеранский Собор 649 года и IV Вселенский Собор. Трулльский Собор 691-692 годов.

Основная литература

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Часть 2 «Церковь в эпоху Вселенских Соборов», разделы XI – XXVI.

Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. Том 4. «История Церкви в период Вселенских Соборов», отдел 3 «История богословской мысли», раздел II.

Асмус В., прот. История Церкви. Курс лекций. М., 1998. Лекции №№ 4 – 6.

Карташов А.В. Вселенские Соборы. М., 1994. Разделы, посвященные III и VI  Вселенским Соборам.

Вопросы для самопроверки

1. Несторий и Кирилл как представители двух богословских школ. Акцентируйте внимание на специфике богословских  традиций: антиохийской и александрийской, на ошибках и перегибах в богословии Нестория и Кирилла.

2. III Вселенский Собор как провал императорской политики. Укажите на слабости в политике императора Феодосия, на противостояние между соперничающими группами.

3. Какие постановления III Вселенского Собора являются наиважнейшими? Укажите, какой документ можно считать «итоговым» документом данного Собора?

4. Как определяется принцип церковности собора? Сопоставьте Ефесский Второй собор 449 года и Халкидонский 451 года. Обратите внимание, что оба собора собирались по повелению императора, оба были многочисленны и представительны, но один вошел в историю как «Разбойничий», а другой – как IV Вселенский.

5. Император Юстиниан. Можно ли считать униональные попытки императора оправданными? Каковы последствия униональной политики Юстиниана?

6. Можно ли считать Оригена несправедливо осужденным? Какое отношение к Оригену имеют последователи веры в переселение душ?

7. VI  Вселенский Собор. Его отличия от предыдущих Соборов, значение в окончании христологических споров.

 

Тема 4. Эпоха Вселенских Соборов: период борьбы с иконоборчеством

Предпосылки и причины появления иконоборчества. Иконоборческая политика императора Льва III. Защита иконопочитания у преподобного Иоанна Дамаскина. Церковная политика императора Константина V. Иконоборческий Собор 754 года. Взаимоотношения с христианским Западом при императорах иконоборцах. Правление императрицы Ирины. VII Вселенский Собор. Карл Великий и создание западной империи. Церковная политика Карла Великого. Внутренние проблемы Византийской Церкви в конце VIII – в начале IX веков Возобновление иконоборчества и православное сопротивление ему. Преподобный Феодор Студит и Патриарх Никифор. Окончательное восстановление иконопочитания при императрице Феодоре.

Основная литература:

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Часть 2 «Церковь в эпоху Вселенских Соборов», разделы  XXVII – XXVIII.

Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. Том 4. «История Церкви в период Вселенских Соборов», отдел 3 «История богословской мысли», раздел III.

Асмус В., прот. История Церкви. Курс лекций. М., 1998. Лекции №№ 6 – 14.

Карташов А.В. Вселенские Соборы. М., 1994. Раздел «VII Вселенский Собор 787 г.».

Вопросы для самопроверки.

1.      Какие причины возникновения иконоборчества Вы могли бы назвать ?

2.      В чем заключалась аргументация идеологов иконоборчества?

3.      В чем заключалась аргументация защитников иконопочитания?

4.      Почему иконоборцы не отвергали почитания Св. Креста?

 

Тема 5. Христианская Церковь в середине IX – середине XI веков

Константинопольские Патриархи Игнатий и Фотий. Противостояние их сторонников. Вмешательство Рима в дела Константинополя. Соборы 860 - 861, 867, 869 - 870, 879 - 880 годов. Христианская миссия при Патриархе Фотии. Деятельность святых Кирилла и Мефодия. Царствование Льва VI споры о его четвертом браке. Взаимоотношения Византии и Болгарии в X веке. Крещение княгини Ольги. Церковная политика императора Никифора Фоки. Крещение Руси при князе Владимире. Христианский мир в первой половине  XI  века. Политические, канонические, литургические, догматические расхождения между Востоком и Западом. Взаимоотношение светской и духовной властей на Востоке и Западе. События 1054-1055 годов и их историческое значение.

Основная литература:

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Часть 3 «Церковь и Византийская Империя», разделы I – IV.

Асмус В., прот. История Церкви. Курс лекций. М., 1998. Лекции №№ 14 – 16.

Вопросы для самопроверки

1. Краткая характеристика исторического бытия государства, Церкви и общества в период с IX по XI век (рекомендуется составить небольшую схему-ответ с разделением ответа по принципу «Государство. Церковь. Общество»).  

2. Патриархи Фотий и Игнатий (рекомендуется составить краткую историческую справку по т.н. «делу Фотия – Игнатия», указать основные виды деятельности патриархов, охарактеризовать позицию Запада).

3. Миссионерство на Балканах и Руси: направление проповеди, трудности на пути миссионеров, отношение к проповеди христианства уместного населения.

4. Основные направления богословской мысли в середине IX – середине XI веков.

5. События 1054 года: позиции Востока и Запада. Возможно ли было избежать разрыва 1054 года? Каковы причины раскола? Какие выводы можно сделать для современности?.

 

Тема 6. Христианская Церковь в середине  XI – середине XV вв..

Начало упадка Византийской империи. Крестовые походы. Взятие крестоносцами Константинополя в 1204 г. Балканские Церкви. Возвращение Империи в Константинополь. Лионская уния 1274 г. Паламитские споры XIV века. Константинопольский Собор 1341 г. «Авиньонское пленение» папства. Великий западный раскол 1378-1416 гг. Куриалисты и консилиаристы. Ферраро-Флорентийская уния 1439 г.  Падение Константинополя 1453 г.

Основная литература

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Часть 3 «Церковь и Византийская Империя», разделы V – XVII.

Вопросы для самопроверки

1. Охарактеризуйте состояние империи

а) на начало XII века

б) в XIII веке

в) в середине XV века

2. Крестовые походы, причины возникновения, история и значение.

3. Понятие «унии», причины возникновения.

4. Богословский аспект унии, аналогии в современном мире.

5. «Паламитские споры». Соборное решение о «природе фаворского света»

6. Кризис духовной власти на Западе в XIV-XV вв.

 

Тема 7. История Поместных Церквей. Церковное управление (основные понятия)

 

Краткий обзор истории Поместных Православных Церквей: Грузинской,  Сербской,  Румынской,  Болгарской,  Кипрской,  Элладской, Албанской, Польской, Чехо-Словацкой и Американской.  Единство  Церкви, соборность, поместность. Автокефалия и автономия, условия предоставления. Наименование  «Православная» Церковь.

Основная литература:

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Эпилог: После Империи.

Цыпин В. прот. Церковное право. М., 2002.  Часть III «Органы церковного управления»: от раздела "Высшая власть в Церкви" до раздела " Высшее управление в Поместных Церквах" (включительно).

Поместные Православные Церкви. Издание Сретенского монастыря. М., 2004.

Скурат К.Е. История Поместных Православных Церквей. Т. 1, 2. М., 1994.

Вопросы для самопроверки

1. «Соборность Церкви»: определение понятия

2. «Автокефалия»: этимология слова и термина

3. «Автономия»: этимология слова и термина

4. Как совместить веру в единство Церкви и наличие 15 Поместных Православных Церквей?

5. Возможно ли в будущем возникновение новых Поместных Церквей?

Литература по модулю

Основная

Асмус В., прот. История Церкви. Курс лекций. М., 1998.

Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994.

Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. 924 с.

Карташов А.В. Вселенские Соборы. М., 1994.

Лебедев А.П. История разделения церквей в IX, X и XI веках. СПБ., 1999.

Лебедев А.П. Очерки внутренней истории византийско-восточной церкви в IX, X и XI веках. М., 1997.

Лебедев А.П. Эпоха гонений на христиан. М., 1994.

Лортц Й. История Церкви. Т.1. М., 1999.

Шмеман А., прот. Исторический путь православия. М., 1993.

Дополнительная

Амвросий (Погодин), архим. Святой Марк Эфесский и Флорентийская уния. М., 1994.

Афанасьев Н., прот. Церковь Духа Святаго. Рига, 1994.

Афиногенов Д.Е. Константинопольский патриархат и иконоборческий кризис в Византии (784-847 годы). М., 1997.

Бриллиантов А.И. Влияние восточного богословия на западное в произведениях Иоанна Скота Эригены. М., 1998.

Вдовиченко А.В. Христианская апология. Краткий обзор  традиции. Раннехристианские апологеты II-IV веков. М., 2000.

Византийские историки о падении Константинополя в 1453 г. СПБ, 2006.

Давыденков О., свящ. Из Истории Сирийского монофизитства // Богословский сборник. 1999. № № 3 - 4.

Давыденков О., свящ.  Севир Антиохийский // Богословский сборник. 2001. № 7.

Давыденков О., свящ. Религиозная политика при Юстине I (518-527 годы) и в первый период единоличного царствования Юстиниана I (527-540 годы). Рост монофизитства в Константинополе // Богословский сборник. 2001. № 9.

Давыденков О., свящ. Юлиан Галикарнасский. Догматические фрагменты // Богословский сборник. 2001. № 9.

Дворкин А.Л. Из истории Вселенских Соборов // Альфа и Омега. 1996, № 2/3 (9/10); 1996, № 4 (11); 1997, № 2 (13); 1997, № 3( (14); 1998, № 1 (15); 1998, № 3 (17); 1999, № 1 (12);

Деяния Вселенских Соборов. СПБ., 1996.

Дьяконов А.П. Типы высшей богословской школы в древней церкви (III-VI века) // Российский Православный Университет апостола Иоанна Богослова. Ученые записки. 1998. Выпуск 3.

Дюшен Л. История древней церкви. М., 1912.

Евагрий Схоластик. Церковная история. М., 1997.

Евсевий Памфил. Церковная история. М., 1993.

Евсевий Памфил. Жизнь Блаженного Василевса Константина. М., 1998.

Емельянов Алексей, свящ. Текстология Нового Завета. М., 1998.

Жития святых на русском языке, изложенные по руководству четьих-миней святителя Димитрия Ростовского. Издательство Введенской Оптиной Пустыни, 1992-1993.

Жоффруа де Виллардуэн. Завоевание Константинополя. М., 1993.

Задворный В. История Римских пап. Т. 1. М., 1995.

Задворный В. История Римских пап. Т. 2. М., 1997.

Древние иноческие Уставы, собранные святителем Феофаном Затворником. М., 1994.    

Кассиан (Безобразов), епископ. Христос и первое христианское поколение. Париж, 1992.

Книга Правил Святых Апостол, Святых Соборов Вселенских и Поместных, и святых отец. Издательство Свято-Троицкой Сергиевой Лавры, 1992.

Лебедев А.П. Духовенство древней Вселенской Церкви от времен апостольских до X века. СПБ., 1997.

Левинская И.А. Деяния апостолов на фоне еврейской диаспоры. СПБ., 2000.

Лурье В.М. Призвание Авраама. Идея монашества и ее воплощение в Египте. СПб., 2000.

Мансуров С., свящ. Очерки из истории церкви. М., 1994.

Мейендорф И., прот. Введение в святоотеческое богословие. Клин, 2001.

Мейендорф И. Византийское богословие. Минск, 2001.

Мейендорф И., прот. Иисус Христос в восточном православном  богословии. М., 2000.

Мейендорф И., прот. История церкви и восточно-христианская мистика. М., 2000.

Огицкий Д.П. Профессор Франциск Дворник о патриархе Фотии I // Богословские труды. 1985. Сборник 26.

Огицкий Д.П., Козлов М., свящ. Православие и западное христианство. Московская Духовная Академия, 1999.

Поместные Православные Церкви. Издание Сретенского монастыря. М., 2004.

Правила Православной Церкви с толкованиями Никодима, епископа Далматинско-истрийского. М., 1994.

Робер де Клари. Завоевание Константинополя. М., 1986.

Сагарда А.И., Сидоров А.И. Антиохийская богословская школа и ее представители. Российский Православный Университет апостола Иоанна Богослова. Ученые записки. 1998. Выпуск 3.

Сидоров А.И. Блаженный Феодорит Кирский - архипастырь, монах, богослов. Его значение в истории древнехристианской церкви и православного богословия. Блаженный Феодорит Кирский. История боголюбцев. М., 1996.

Сидоров А.И. Древнехристианский аскетизм и зарождение монашества. М., 1998.

Сидоров А.И. Евагрий Понтийский: жизнь, литературная деятельность и место в истории христианского богословия. Творения Аввы Евагрия. М., 1994.

Сидоров А.И. Курс патрологии. М., 1996.

Сидоров А.И. Преподобный Максим Исповедник: эпоха, жизнь, творчество. Творения преподобного Максима Исповедника. М., 1993.

Скурат К.Е. История Поместных Православных Церквей. Т. 1, 2. М., 1994.

Сократ  Схоластик. Церковная история. М., 1996.

Спасский А.А. История догматических движений в эпоху Вселенских Соборов. Тринитарный вопрос. М., 1995.

Феодорит, еп. Кирский. Церковная история. М., 1993.

Флоровский Г., прот. Восточные отцы IV века.  М., 1992.

Флоровский Г., прот. Восточные отцы V-VIII веков. М., 1992.

Флоровский Г., прот. Догмат и история. М., 1998.       

Шенборн К. Икона Христа. Милан-Москва, 1999.

Успенский Л.А. Богословие иконы православной церкви. Издательство западноевропейского экзархата. Московский Патриархат, 1989.

Фотий, патриарх Константинопольский. Окружное Послание // Альфа и Омега. 1999. № 21.

Цыпин В. прот. Церковное право. М., 2002.

Аттестация

Требования к уровню освоения курса

Слушатель, изучивший дисциплину должен:

знать хронологическую последовательность событий церковной истории до середины XV века и, прежде всего, даты, место проведения, повестку дня и решения Вселенских соборов; имена главнейших церковно-исторических деятелей и уметь охарактеризовать их роль в истории Церкви; основные вехи эволюции церковно-государственных отношений; иметь представление об основах церковного строя и церковного законодательства; иметь четкое представление о политических, канонических, литургических и догматических расхождениях между западным и восточным христианством к середине XI века.

уметь изложить содержание и охарактеризовать суть догматических движений и споров, указав на принципиальное отличие церковного взгляда на проблему от еретического;

обладать навыками пользования церковной терминологией и работы с источниками;

уметь давать консультацию по данному предмету в приложении к разным предметным областям с использованием специальной литературы.

Перечень примерных вопросов к экзамену

1.        История Церкви - древние источники, современное научное изучение.

2.        Начало истории Церкви, предпосылки  быстрого распространения христианской проповеди.

3.        Первые проблемы Церкви, объединившей христиан из палестинских иудеев, иудеев рассеяния и язычников. Роль  святого апостола Павла в решении этих проблем. Апостольский  собор.

4.        Церковная иерархия первого века. Служение епископов, пресвитеров и диаконов в сравнении с современным.

5.        Ненависть общественного мнения к христианам в I-IV веках. Ее причины. Состояние языческой религии.

6.        Римская Церковь в I веке. Нероново гонение.

7.        Гонения на христиан как государственная политика римских императоров. Периодизация гонений.

8.        Гностицизм. Истоки, основы учения. Докетизм.

9.        Монархианство и его направления. Субординационизм. 

10.    Ересь Маркиона. История формирования и утверждения канона Священного Писания.

11.    Монтанизм. Покаянная дисциплина первых веков. Вопрос о допустимости второго покаяния. Споры о приеме в Церковь падших и о крещении еретиков.

12.    Политическая обстановка в Римской империи на рубеже III-IV веков Диоклетианово гонение.

13.    История обращения в христианство императора Константина Великого. Миланский эдикт. 

14.    Арий, его учение. I Вселенский собор. Принятие Символа веры. Понятие единосущия Сына Отцу.

15.    Император Константин Великий. Значение его деятельности в истории христианской Церкви. Понятие о Константиновом периоде в истории Церкви.

16.    Арианские споры в период между I и II Вселенскими соборами. Святитель Афанасий Великий. Участие в спорах императоров Константина Великого, Констанция и Валента.

17.    Разные направления в арианстве. Аномеи (евномиане). Омиусиане. Омии.

18.    Правление Юлиана Отступника. Проблема отношения христианства к языческой культуре.

19.    Правление императора Феодосия Великого. Второй Вселенской собор.  Никео-Константинопольский Символ веры. Возвышение Константинопольской кафедры.

20.    Возникновение монашества и его распространение по всему христианскому миру. Отшельническое и общежительное монашество.  Особенности положения монашества в Церкви.

21.    Споры о наследии Оригена в конце IV века. Евагрий, его учение о спасении. Святитель Иоанн Златоуст. Борьба против него александрийского архиепископа Феофила.

22.    Возникновение несторианской ереси, ее истоки. Позиция святителя Кирилла Александрийского. III Вселенский собор и соглашение 433 года.

23.    Возникновение монофизитства. “Разбойничий” собор.

24.    IV Вселенский собор. Вероопределение собора и Томос папы Льва Великого. 28 правило собора и отношение к нему Рима.

25.    Монофизитство после IV Вселенского собора и различные течения в нем. Попытки компромисса с монофизитством в конце V века и их последствия.

26.    Император Юстиниан Великий. Правление. Законодательство. Теория симфонии. Церковная политика императора, участие в ней императрицы Феодоры. 

27.    V Вселенский собор. Осуждение трех глав. Осуждение Оригена. Позиция папы Вигилия и Западной Церкви.

28.    Попытка компромисса между православием и монофизитством при императоре Ираклии. Моноэнергизм. Монофелитство.

29.    Святитель Софроний Иерусалимский. Преподобный Максим Исповедник. Святой Мартин Исповедник. Их житие, участие в богословских спорах. VI Вселенский собор и его вероопределение.

30.    Император Юстиниан II; Пято-Шестой Трулльский собор. Корпус канонов. Правила 37-39, 82, 95.

31.    Причины возникновения иконоборчества и первоначальная аргументация против иконопочитания. Иконоборческая политика Льва III и отношение к ней в христианском мире. Выступление в защиту иконопочитания преподобного Иоанна Дамаскина.

32.    Император Константин V и его церковная политика. Развитие иконоборческого богословия и собор 754 года Гонения на иконопочитателей.

33.    Восстановление иконопочитания при императрице Ирине. История созыва VII Вселенского собора. Вероопределение собора и отношение на нем к епископам - иконоборцам.

34.    Внутренние проблемы византийской Церкви в конце VIII - начале IX веков Возобновление иконоборчества при императоре Льве V, его причины. Преподобный Феодор Студит и патриарх Никифор – защитники иконопочитания. Соборы 815 года

35.    Церковная политика императоров Михаила II и Феофила. Гонения на иконопочитателей в их правление. Воцарение императрицы Феодоры и окончательное восстановление иконопочитания.

36.    Отношение Западной Церкви к VII Вселенскому собору. Карловы книги и Франкфуртский собор 794 года Создание западной империи, реакция Византии.

37.    Позиция Карла Великого и Рима в вопросе filioque.

38.    Состояние византийской Церкви в середине 9 века. Святые патриархи Игнатий и Фотий. Противостояние их сторонников.

39.    Святитель Фотий и его противостояние Риму.  Соборы, бывшие при Фотии.   

40.    Христианская миссия при святителе Фотии: святые Кирилл и Мефодий, крещение Болгарии и Руси. 

41.    События церковной жизни при императоре Льве Мудром. Патриарх Николай Мистик. Его взаимоотношения с Римом и императорской властью.

42.    События церковной жизни при  императорах Романе Лакапине и Константине Багрянородном.

43.    Византийская  церковь при императорах Никифоре Фоке, Иоанне Цимисхии и Василии II. Их взаимоотношения со славянским миром.

44.    Христианский мир в первой половине XI века. События 1053-1054 года

45.    I – IV Крестовые  походы: причины возникновения, особенности, историческое значение.

46.    Византия в период правления императоров  Феодора II, Михаила VIII, Андроника II. Лионская уния.

47.    Церкви балканских народов в XIV в. Интеллектуальная жизнь в Византии.

48.    Свт. Григорий Палама как защитник исихазма. Полемика с Варлаамом Калабрийцем. Константинопольские соборы 1341, 1351 гг.

49.    «Авиньонское пленение» папства. Великий западный раскол. Куриалисты и консилиаристы.

50.    Ферраро-Флорентийский собор. Подготовка, проведение, итоги. Личность свт. Марка Эфесского.

51.    Византийская Империя после Ферраро-Флорентийского собора. Состояние общества. Падение Константинополя в 1453 г. Причины гибели Империи.

52.    Единство  Церкви, соборность, поместность. Автокефалия и автономия, условия предоставления.

 

                                                                                                                                                                           © Дворкин А.Л., 2008

                                                                                                                                                                           © ПСТГУ, 2008
        <p><a href="index.php" title="К списку">К списку</a></p>
    </body>
</html>