<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Никулина Е. Н.</p>
        <h1>Устав и гимнография</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ и  разработан в соответствии с концепцией программы  «Теология». Это сокращенная версия курса литургики, изучаемого в ПСТГУ.  В курсе  унифицировано содержание учебного материала очной, заочной и дистанционной форм обучения. Предлагаемый курс имеет теоретическую направленность, он нацелен не столько на <i>практическое</i> совершение служб, сколько на восприятие богослужебной традиции Православия в целом.</p>
        <p><strong>Цель курса</strong> – способствовать более осознанному участию слушателей  в богослужении.</p>
        <p><strong>Задачи курса:</strong></p>
        <ul>
            <li>ознакомиться с  краткой историей формирования Устава;</li>
            <li>изучить основные положения ныне действующего Устава, касающиеся как общих принципов построения богослужения в Русской Православной Церкви, так и структуры отдельных служб;</li>
            <li>обеспечить понимание взаимосвязи богослужебных текстов со Священной Историй,  историей Церкви, ее догматическим и нравственным учением.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p><i>Часть 1.Период пения Октоиха.</i></p>
        <p><u>I. Вводные понятия для изучения Устава.</u></p>
        <p>Тема 1. Богослужебное время.</p>
        <p>Тема 2. Богослужебные книги.</p>
        <p>Тема 3. Богослужебные тексты.</p>
        <p><u>II. Воскресное и праздничное богослужение. Особенности будничных служб.</u></p>
        <p>Тема 1. Всенощное бдение. Вседневные вечерня и утреня.</p>
        <p>Тема 2. Изменяемые части литургии.</p>
        <p>Тема 3. Православные праздники.</p>
        <p><i>Часть 2. Период пения Триодей.</i></p>
        <p><u>III. Период пения Постной Триоди.</u></p>
        <p>Тема 1. Подготовительный период к Великому Посту.</p>
        <p>Тема 2. Своеобразие великопостного богослужения.</p>
        <p>Тема 3. Особые воспоминания в дни Великого Поста.</p>
        <p>Тема 4. Литургия Преждеосвященных Даров.</p>
        <p>Тема 5. Богослужение Страстной седмицы.</p>
        <p><u>IV. Богослужение в период пения Цветной Триоди.</u></p>
        <p>Тема 1. Пасха и Светлая седмица.</p>
        <p>Тема 2. Праздники периода пения Цветной Триоди.</p>
        <h2>Часть 1. Период пения Октоиха.</h2>
        <h3>Раздел I. Вводные понятия для изучения Устава.</h3>
        <h4>Тема 1. Богослужебное время.</h4>
        <p>Службы суточного круга, их основные темы, место литургии в суточном круге. Часослов и Служебник. Священные воспоминания дней седмицы. Система гласов. Октоих. Понятие о подвижных и неподвижных праздниках. Минеи и Триоди.</p>
        <p><i>Литература по  теме</i></p>
        <ul>
            <li>Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М. 2008. <i>Раздел 1.1.</i></li>
            <li>Красовицкая М.С. Литургика. Любое издание. <i>Лекция № 3.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <p>Тест по разделу  «Богослужебное время».</p>
        <ol>
            <li>Суточный круг богослужения начинается с:
                <ul>
                    <li>Утрени</li>
                    <li>Вечерни</li>
                    <li>Литургии</li>
                </ul>
            </li>
            <li>В каком из списком указаны все службы суточного круга в правильной последовательности?
                <ul>
                    <li>Полунощница, Утреня, 1-й, 3-й, 6-й, 9-й часы, литургия, вечерня, повечерие.</li>
                    <li>Вечерня, Повечерие, Полунощница, Утреня, 1-й, 3-й, 6-й часы, литургия, молебен, панихида, 9-й час.</li>
                    <li>Вечерня, Повечерие, Полунощница, Утреня, 1-й, 3-й, 6-й, 9-й часы.</li>
                </ul>
            </li>
            <li>На службе 6-го часа вспоминается:
                <ul>
                    <li>Сошествие Святого духа на апостолов,</li>
                    <li>Распятие Спасителя,</li>
                    <li>Суд Пилата.</li>
                </ul>
            </li>
            <li>Содержит ли это утверждение ошибку?
                <p><u>Богослужебная седмица, как и современная неделя, начинается с понедельника, потому что в этот день вспоминаются бесплотные силы, которые были сотворены ранее человека.</u></p>
                <ul>
                    <li>Да, это правильно.</li>
                    <li>Нет, она начинается с воскресенья.</li>
                </ul>
            </li>
            <li>Дни особого прославления Матери Божией это:
                <ul>
                    <li>Понедельник и Четверг.</li>
                    <li>Среда и Пятница,</li>
                    <li>Среда, Пятница и Воскресенье.</li>
                </ul>
            </li>
            <li>Какое из этих утверждений истинно:
                <p><u>1). Святым Апостолам посвящено Богослужение вторника.</u></p>
                <p><u>2). Суббота – день поминовения усопших.</u></p>
                <ul>
                    <li>Первое истинно, второе ложно: усопших поминают в любой день недели (потому что в любой день им служат панихиды).</li>
                    <li>Второе истинно, первое ложно: апостолы прославляются в четверг.</li>
                    <li>Оба истинны</li>
                    <li>Оба ложны</li>
                </ul>
            </li>
            <li>Каждый глас поют:
                <ul>
                    <li>По 1 дню,</li>
                    <li>По 1 неделе,</li>
                    <li>По 1 месяцу.</li>
                </ul>
            </li>
            <li>Крещение и Богоявление это два разных праздника.
                <ul>
                    <li>Да.</li>
                    <li>Нет, это один праздник.</li>
                </ul>
            </li>
            <li>Вознесение и Воздвижение относятся к подвижным праздникам.
                <ul>
                    <li>Да, это так.</li>
                    <li>Нет, Вознесение подвижный, а Воздвижение – неподвижный.</li>
                    <li>Нет, Вознесение – неподвижный, а Воздвижение – подвижный.</li>
                    <li>Нет, оба неподвижные.</li>
                </ul>
            </li>
            <li>Какое из этих утверждений истинно:
                <p><u>1). Месяцеслов – это система неподвижных праздников.</u></p>
                <p><u>2). Триодь – это система подвижных праздников.</u></p>
                <ul>
                    <li>Первое.</li>
                    <li>Второе.</li>
                    <li>Оба истинны.</li>
                    <li>Оба ложны.</li>
                </ul>
            </li>
            <li>Тексты служб праздников Месяцеслова находятся в Октоихе.
                <ul>
                    <li>Да, это так.</li>
                    <li>Нет, они находятся в Минеях.</li>
                    <li>Нет, они находятся в Часослове.</li>
                </ul>
            </li>
            <li>Служить по Постной Триоди начинают с первого дня Великого Поста.
                <ul>
                    <li>Да, это так.</li>
                    <li>Нет, служить начинают еще за 3 седмицы до начала поста, с недели мытаря и фарисея.</li>
                    <li>Нет, служить начинают заранее, с «прощеного воскресенья».</li>
                </ul>
            </li>
        </ol>
        <h4>Тема 2. Богослужебные книги.</h4>

Особенности богослужебного Евангелия и Апостола. Содержание Служебника и Часослова. Период пения Октоиха. Его структура. Составитель Октоиха прп. Иоанн Дамаскин. Виды Миней, их содержание. Период пения Постной и Цветной Триодей, смысл заглавия. Назначение Типикона и его структура. Основные виды Уставов: Иерусалимский, Студийский, Устав Великой Церкви.

Литература по  теме   

Никулина Е.Н. Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М. 2008. Раздел 1.2.

Красовицкая М.С. Литургика. Любое издание. Лекция № 4.

Вопросы для самопроверки (предполагают работу с богослужебными книгами)

1.        Чинопоследований каких служб нет  в Служебнике? Где они находятся?

2.        Какие службы есть и в Служебнике, и в Часослове? Одинаково ли они изложены? Почему?

3.        Какие виды повечерия и полунощницы указаны в Часослове?

4.        Какие гласы находятся в 1-м томе Октоиха , какие — во 2-м?

5.        Молитвословия каких служб указаны в каждом гласе  для буднего дня и для воскресенья?

6.        Какой службой начинается глас и какой службой заканчивается?

7.        Назовите первую службу Праздничной Минеи.

8.        Службы каким святым есть в Праздничной Минее? Назовите 2-3 имени.

9.        Есть ли в Праздничной Минее службы, посвященные каким-либо иконам Пресвятой Богородицы? Если да, то каким именно?

10.    Каким ликам святых есть службы в Общей Минее?

11.    Какому святому в Общей Минее посвящена отдельная служба?

12.    Можно ли по Общей Минее отслужить воскресную службу? Если да, то какого гласа?

13.    Приведите полностью заголовок недели, с которой начинается Постная Триодь.

14.    Приведите название любого заголовка Марковых глав и, исходя из этого,  попробуйте объяснить их назначение.

15.    Приведите полностью заголовок недели, с которой начинается Цветная Триодь.

16.    Приведите полное название Типикона. Какой монастырь и какой святой упоминаются в нем?

17.    Есть ли в Типиконе Месяцеслов? Если да, то в какой главе (нужно указать ее номер).

18.    Какая глава посвящена Великому посту? (нужно указать ее номер).

19.    Приведите названия глав Типикона, свидетельствующие, что он содержит не только указания относительно совершения богослужения,  но и:

·           правила поведения в храме,

·           правила монашеской жизни.

 

Тема 3. Богослужебные тексты

Чтение Евангелия на Богослужении. Евангельские тексты как неизменяемые части служб. Евангельские столпы. Место Псалтири в богослужении. Виды ектений. Виды возгласов, начинающих службы. Прокимен. Аллилуарий. Причастен. Тропарь. Кондак. Виды стихир. Структура канона. Догматики. Светилен. Седален. Виды отпустов.

Литература по  теме

Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М. 2008. Раздел 1.3.

Красовицкая М.С. Литургика. Любое издание. Лекция № 5.

Киприан (Керн), архим. Литургика: Гимнография и эортология.  М., 2000. Главы 1, 2.

Вопросы для самопроверки.

Тест по теме «Богослужебные тексты».

1. В каком списке правильно перечислены особые случаи чтения Евангелия?

·         Утреня Великой Пятницы, Царские часы, литургия.

·         Вечерня первого дня Пасхи, воскресная утреня, часы первых трех дней Страстной Седмицы.

·         Вечерня в составе литургии Преждеосвященных Даров, Вечерня первого дня  Пасхи, Вечерня с выносом Плащаницы в Великую Пятницу.

2. Слова какого из песнопений взяты не из Евангелия?

·         «Отче наш».

·         «Ныне отпущаеши».

·         «Свете Тихий».

·         «Слава в вышних Богу»

3. Укажите неправильное утверждение.

·         Паремии чаще всего берутся из Ветхого Завета, в них содержатся указания на празднуемое событие.

·         Прокимен ¾ это краткий стих, который произносится после чтения Св. Писания.

·         Причастен поется во время причащения священнослужителей.

4. В каком списке указаны службы, на которых читают паремии?

·         Великая Суббота: вечерня, соединенная с литургией; праздничная великая вечерня; воскресная литургия.

·         Шестой час великопостных часов, Утреня Великой Субботы, Царские Часы.

·         Рождественская и Крещенская вечерни; воскресная утреня; Великая Суббота: вечерня, соединенная с литургией.

5. Укажите неправильное утверждение.

·         «Благословенно Царство» - это возглас, с которого начинается литургия.

·         Возгласом  «Благословен Бог наш» начинаются вечерня, утреня и часы.

·         Возгласом  «Слава Святей» начинается Всенощное бдение.

6. Назовите ответ хора на сугубой ектенье:

·         Подай, Господи.

·         Господи, помилуй.

·         Тебе, Господи.

·         Господи, помилуй, 3 раза.

7. Какое из утверждений является верным?

·         Термин «тропарь» применим  только по отношению к главному песнопению праздника.

·         Тропарь обязательно должен чередоваться с другими текстами, один он никогда не поется.

·         Тропарем называют не только главное песнопение праздника, но некоторые другие  краткие песнопения, например  тропари канона.

8. В тексте какой службы находятся кондак и икос?

·         В тексте утрени, после 6 песни канона.

·         В тексте вечерни, после тропаря.

·         В тексте литургии.

9. Что представляет собой  текст стихиры?

·         Цитату  из Псалтири.

·         Сочинение новозаветного гимнографа.

·         Цитату из Нового Завета.

10. Какие стихиры поются на вечерне?

·         Стихиры на Господи воззвах, стихиры на стиховне, хвалитные стихиры.

·         Литийные стихиры, Евангельская стихира, стихиры на стиховне.

·         Стихиры на стиховне, литийные стихиры, стихиры на Господи воззвах.

11. Какие стихиры поются на утрене?

·         Евангельская стихира, стихира по 50-м псалме, хвалитные стихиры.

·         Стихиры на литии, хвалитные стихиры, стихиры на стиховне.

·         Стихиры на Господи воззвах, Евангельская стихира, стихира по 50-м псалме.

12. Группа каких стихир заканчивается догматиком?

·         Стихир на литии.

·         Стихир на стиховне.

·         Стихир на хвалитех.

·         Стихир на Господи возвах.

13. Какой текст связывает библейскую песнь с тропарями канона?

·         Икос.

·         Ирмос.

·         Аллилуарий.

·         Киноник.

14. Укажите неверное утверждение.

·         Седален – это песнопение, во время которого можно сидеть, так как после этого текста служба должна прерываться для назидательного чтения.

·         Ипакои и седален – это, по сути,  одно и тоже, поскольку  на воскресной утрене ипакои читается вместо седальна. 

·         Эксапостиларий и светилен – это разные тексты, первый поется перед каноном, второй – после канона.

15. В праздничном отпусте указание на праздник звучит:

·         В конце.

·         В самом начале.

·         В середине.

16. Какой отпуст произносится на литургии в Богородичные двунадесятые праздники?

·         Праздничный.

·         Великий. 

·         Малый.

 

Раздел II. Воскресное и праздничное богослужение.

Особенности будничных служб.

Тема 1. Всенощное бдение. Вседневные вечерня и утреня.

Всенощное бдение как одна из особенностей Иерусалимского устава. Прп. Савва Освященный. Великая вечерня и Полиелейная утреня. Их структура, смысл и значение составных частей. Понятие об особенностях праздничного богослужения: паремии, лития, полиелей, праздничное окончание и др. Особенности воскресного Всенощного бдения. Вседневные вечерня и утреня.

Литература по  теме

Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М. 2008. Раздел 2.1.

Красовицкая М.С. Литургика. Любое издание. Лекции № 6 – 8.

Архиеп. Аверкий (Таушев). Литургика. Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008.  Часть 2, разделы 1 – 3.

Скабалланович М.Н. Практическая осуществимость всего устава всенощной // Толковый Типикон. Текст в Приложении к учебному пособию по курсу:  Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М. 2008.

Вопросы для самопроверки.

1.         Каково место воскресного богослужения в седмичном круге и соотношение воскресной службы со службами двунадесятых праздников?

2.         Из каких служб состоит Всенощное бдение?

3.         Какой из существующих Уставов предписывает совершение этой службы? С чем это связано?

4.         Какова основная тематика вечерни и утрени? Какие священнодействия и песнопения об этом свидетельствуют?

5.         Какие виды вечерни и утрени Вы знаете? Какие из этих служб являются наиболее торжественными?

6.          Назовите особенности праздничной (великой) вечерни (изменение способа  исполнения богослужебных текстов, новые тексты и новые части служб).

7.         Назовите песнопения, характерные для воскресной великой вечерни.

8.         Назовите особенности праздничной (полиелейной) утрени (изменение способа  исполнения богослужебных текстов, новые тексты и новые части служб)

9.         Назовите песнопения, характерные для воскресной полиелейной утрени.

10.     Сколько времени длилось идеальное всенощное бдение, описанное проф. Скабалановичем? За счет чего оно получилось таким продолжительным? Где оно было совершено?

 

Тема 2. Изменяемые части литургии.

Литургия как явление вечного во временном. Сопряженость литургии с богослужением суточного и годового кругов. Понятие об антифонах и их виды. Песнопения Малого входа. Тропари. «Трисвятое» и тексты, его заменяющие. Прокимны и аллилуарии. Чтение Евангелия и Апостола. Херувимская песнь и тексты, ее заменяющие. «Достойно есть» и тексты, его заменяющие. Причастен. Отпуст. Литургия на вечерне: ее значение, дни совершения и структура.

Литература по  теме

Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М. 2008. Раздел 2.2.

Красовицкая М.С. Литургика. Любое издание. Лекция № 10.

Вопросы для самопроверки.

1.         Опишите место литургии в суточном и годовом круге (после каких служб она может совершаться и когда, в какие дни года литургию служить запрещено).

2.         Что такое антифоны?

3.         В какие дни года и почему не поется «Трисвятое»?

4.         Каковы общие принципы пения тропарей и кондаков на малом входе?

5.         В какие дни года не поется Херувимская песнь? Какими песнопениями она заменяется? С чем это связано?

6.         Что такое «задостойник»? Когда на литургии звучит этот текст?

7.         Назовите четыре признака литургии Господского праздника.

8.         В какие дни года литургия Василия Великого совершается в соединении с вечерней? С чем это связано?

9.         Может ли с вечерней соединяться литургия Иоанна Златоуста? Если да, то когда служится такая литургия?

10.     Поясните общий принцип соединения вечерни и литургии в единую службу (до какого момента служится вечерня и с какого места начинается литургия).

11.     Как Вы объясните понятие «пограничный характер вечерни»?

 

Тема 3. Православные праздники.

Пять разрядов праздников. Знаки праздников. Службы суточного круга при каждом знаке. Историческое и вероучительное содержание двунадесятых праздников, их богослужебные особенности. Предпраздненства и попраздненства. Великие праздники Месяцеслова. Праздники средние и малые с красным знаком. Их перечень, исторические обстоятельства установления.

Литература по  теме

Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. Тема 3.

Красовицкая М.С. Литургика. Любое издание. Лекция № 11.

Архиеп. Аверкий (Таушев). Литургика. Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Разделы 4.1 – 4.2.

Иоанн Маслов, архим. Лекции по литургике. М., 2002. Раздел «Двунадесятые  праздники».

Вопросы для самопроверки.

1.         Какие разряды праздников различаются в ныне действующем Уставе?

2.         Что такое «бденна служба»? В какие праздники ее положено совершать?

3.         Что такое «полиелейная служба»? В чем ее принципиальное отличие от бденной? В какие праздники положено совершать «полиелейную службу»?

4.         Почему «славословная» служба носит такое название? Как она называется по-другому? Почему?

5.         Какие праздники церковного года основаны на предании? В каких апокрифах зафиксировано это предание?

6.         Каковы особенности богослужения праздника Воздвижения?

7.         Назовите этапы подготовки к празднику Рождества Христова.

8.         Какие службы совершаются в Рождественский сочельник, если он приходится на будни? Какие изменения в Рождественском богослужении происходят при попадании сочельника на субботу или воскресенье и почему?

9.         Кто написал каноны службы Рождества Христова?

10.     Почему Рождество и Богоявление в древности праздновались в один день? Какие особенности современного богослужения напоминают об этом? Когда эти праздники разделились?

11.     Поясните догматическое содержание кондака Рождества Христова.

12.     Что такое «великая агиасма»?

13.     Назовите признаки Господского и Богородичного праздников в службе Сретения.

14.     Почему Благовещение каждый год служится по-разному?

15.     Как и почему связаны между собой праздники Преображения и Воздвижения? В каких особенностях богослужения отражена эта связь?

16.     Каковы особенности богослужения праздника Успения?

 

Часть 2. Период пения Триодей

Раздел III. Период пения Постной Триоди

Тема 1. Подготовительный период к Великому Посту.

Духовно-нравственный смысл подготовительных недель. Неделя мытаря и фарисея. «Покаяния отверзи ми двери». Неделя о блудном сыне. Псалом «На реках Вавилонских», его смысл и цель исполнения в подготовительный период к Великому посту. Вселенская родительская суббота (Мясопустная). Неделя о Страшном Суде. Особенности богослужения Сырной седмицы: отмена литургии в среду и пятницу, молитва св. Ефрема Сирина и др. Неделя сыропустная. Особенности вечерни с чином прощения.

Литература по  теме

Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М.: 2008. Раздел 4.1.

Красовицкая М.С. Литургика. Любое издание. Лекция №12.

Иоанн (Маслов), архим. Лекции по литургике. М., 2002. Раздел «Общее понятие о подготовительных Неделях Великого поста».

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Раздел 4.6.1.

Вопросы для самопроверки.

1.    Для чего необходимы подготовительные седмицы к Великому посту?  Сколько их?

2.    Какие характерные великопостные песнопения появляются в каждую из подготовительных Недель?

3.    Почему мясопустная родительская суббота называется Вселенской? Сколько в церковном году вселенских родительских суббот?  Для чего они установлены?

4.    Каковы особенности богослужения Сырной седмицы?  Почему на этой седмице в среду и пятницу отменена литургия?

5.    В чем выражен пограничный характер вечерни с чином прощения?

 

Тема 2. Своеобразие великопостного богослужения.

Внешние изменения в богослужении, их назначение.  Молитва прп. Ефрема Сирина. Службы будних дней Великого поста. Великое повечерие. Чтение канона прп. Андрея Критского. Особенности великопостной утрени: библейские песни, трипеснцы и др. Великопостные часы. Изобразительны. Великопостная  вечерня. Паремии, их содержание и цель чтения в великопостный период. Пассия.

Литература по  теме

Никулина Е.Н. Богослужебный устав и гимнография. Учебное пособие с хрестоматией. М.: 2008. Раздел 4.2.

Красовицкая М.С. Литургика. Любое издание. Лекция № 13.

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Раздел 4.6.3.

Архим. Иоанн (Маслов). Лекции по литургике. М.: 2002. Раздел «Общее понятие о великопостном богослужении».

Вопросы для самопроверки.

1.    Опишите «внешние» особенности  великопостного богослужения.

2.    Назовите службы, которые положено совершать в будни Великого поста.

3.    Почему на великопостной вечерне читаются паремии из книг Бытия и Притчей?

4.    Какие особенности  великопостной утрени касаются канонов?

5.    Что такое «чин изобразительных»? Каков смысл введения этой службы в великопостное богослужение?

6.    Каковы особенности великопостных часов? Какие песнопения поются на них Великим постом?

7.    Как великим постом за седмицу успевают дважды прочитать всю Псалтирь? На каких службах она читается?

 

Тема 3. Особые воспоминания в дни Великого Поста.

Неделя торжества Православия. История установления празднования. Неделя свт. Григория Паламы. Его заслуги перед Церковью и цель празднования его памяти в Великий пост. Крестопоклонная неделя, ее смысл. Особенности богослужения. Недели преподобных Иоанна Лествичника и Марии Египетской. Субботы великого поста: прп. Федора Тирона, малые родительские, суббота акафиста. Литургия в недели и субботы Великого поста. Особенности богослужения в четверг пятой седмицы («Стояние прп. Марии Египетской»). Лазарева суббота. Вход Господень в Иерусалим.

Литература по  теме

Никулина Е.Н. Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. С.: 2008. Раздел 4.3.

Красовицкая М.С. Литургика. Любое издание. Лекция № 15.

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Раздел 4.6.6.

Вопросы для самопроверки.

1.    Назовите дни чтения Великого канона прп. Андрея Критского. На каких службах он читается?

2.    Назовите священные воспоминания Недель Великого поста. Какая литургия служится в эти дни?

3.    Назовите  субботы Великого поста. Какая литургия служится в эти дни?

4.    Каковы особенности богослужения Крестопоклонной Недели?

5.    Каковы особенности богослужения в субботу Акафиста?

6.    Какие признаки воскресного богослужения имеются в богослужении Лазаревой субботы и почему?

7.    Назовите особенности богослужения праздника Входа Господня в Иерусалим.

 

Тема 4. Литургия Преждеосвященных Даров.

История появления Литургии Преждеосвященных Даров. Роль св. Григория Двоеслова в ее составлении. Назначение и дни совершения. Главная особенность литургии — отсутствие Евхаристического канона. Чинопоследование литургии, смысл священнодействий, содержание песнопений и молитвословий.

Литература по  теме

Никулина Е.Н. Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М.: 2008. Раздел 4.4.

Красовицкая М.С. Литургика. Любое издание. Лекция № 14.

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Раздел 4.6.4.

Архим. Иоанн (Маслов). Лекции по литургике. М.: 2002. Раздел «Общее понятие о великопостном богослужении. Литургия Преждеосвященных Даров».

Вопросы для самопроверки.

1.         Почему в будни Великого поста запрещено совершение полной литургии?

2.         Какова самая главная особенность литургии Преждеосвященных Даров?

3.         Какие службы совершаются перед литургией Преждеосвященных Даров?

4.         С какой службой соединяется литургия Преждеосвященных Даров?

5.         Какие священнодействия совершаются во время чтения 18 кафисмы?

6.         Какие священнодействие литургии Преждеосвященных Даров не имеет аналогов с других службах? Каковы исторические истоки этого священнодействия и его смысл?

7.         В каких случаях на литургии Преждеосвященных Даров читается Евангелие?

8.         Почему на Великом входе литургии Преждеосвященных Даров положено делать земной поклон? Когда еще на этой литургии делаются земные поклоны?

9.         Какое действие после Великого входа на литургии Преждеосвященных Даров указывает на ее неполноту?

10.     Почему на литургии Преждеосвященных Даров не причащают младенцев?

 

Тема 5. Богослужение Страстной седмицы.

Тематика песнопений Понедельника, Вторника и Среды. Единство уставных положений этих дней. Утреня. Тропарь «Се, Жених», эксапостиларий «Чертог Твой». Великопостные часы. Чтение почти всего текста Евангелия. Вечерня. Смена паремий, ее смысл. Великая Среда: Чин прощения за всю Четыредесятницу, окончание чтения Псалтири, молитвы прп. Ефрема Сирина. Великий Четверг. Установления таинства Евхаристии. Утреня. Тропарь «Егда славнии ученицы», канон «Сеченое сечеся». Особенности литургия Василия Великого. Чин омовения ног. Великая Пятница. Утреня с  чтением 12-ти Страстных Евангелий. Царские часы. Вечерня с выносом Плащаницы. Великая Суббота. Утреня с чином погребения. Канон «Волною морскою». Особенности литургии Василия Великого. Полунощница.

Литература по  теме

Никулина Е.Н.  Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М.: 2008. Разделы 5.1 – 5.4.

Красовицкая М.С. Литургика. Любое издание. Лекции № 16 – 18.

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Раздел 4.6.6.

Архим. Иоанн (Маслов). Лекции по литургике. М.: 2002. Раздел «Страстная Седмица».

Вопросы для самопроверки.

1.         Назовите священные воспоминания каждого дня Страстной Седмицы.

2.         В чем проявляется пограничный характер первых трех дней Страстной Седмицы, что связывает их с Великим постом, и что напоминает о приближении страстных служб?

3.         Каковы особенности гимнографии Страстной Седмицы?

4.         Назовите 3-4 имени гимнографов — авторов песнопений Страстной Седмицы.

5.         Каковы особенности утрени Великого четверга? Какой канон на ней поется? О чем в нем говорится?

6.         В чем своеобразие литургии Великого Четверга?

7.         Какую часть Евангельской истории охватывают 12 Страстных Евангелий утрени Великой Пятницы? (Назвать первое и последнее события, о которых в них повествуется).

8.         Как связаны с содержанием Евангельских чтений тропари, поемые в начале и в конце утрени Великой Пятницы?

9.         Кто является автором канона Великой Пятницы? О чем говорится в этом каноне?

10.     Что представляет собой Царские часы?

11.     Каковы особенности вечерни, совершаемой в Великую Пятницу?

12.     Какова структура утрени Великой Субботы? Какой канон на ней поется? Кто его авторы?

13.     Какое пророчество читается на утрени Великой субботы и почему?

14.     Назовите особенности литургии Великой Субботы.

15.     На какой службе по Плащаницу уносят в алтарь?

 

Раздел IV. Богослужение в период пения Цветной Триоди.

Тема 1. Пасха и Светлая седмица.

Название праздника. Ветхозаветная Пасха. Краткие сведения о спорах по поводу празднования Пасхи. Пасхальная утреня. Стихиры Пасхи. Пасхальный канон. Пасхальные часы. Особенности литургии. Артос. Вечерня первого дня Пасхи. Богослужение Светлой Седмицы. Празднование в честь обновления храма Живоносному источнику. Раздробление артоса.

Литература по  теме

Никулина Е.Н. Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М.: 2008. Раздел 6.1.

Красовицкая М.С. Литургика. Любое издание. Лекция № 19.

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Раздел 4.7.1.

Архим. Иоанн (Маслов). Лекции по литургике. М.: 2002. Раздел «Пасха. Светлое Христово Воскресение».

Вопросы для самопроверки.

1.    Назовите службы, которые служатся в Пасхальную ночь.

2.    Что такое «пасхальное начало» служб?

3.    Кто является автором Пасхального канона? Как исполняется этот канон?

4.    Каких частей полиелейной утрени нет на утрене пасхальной?

5.    Каковы особенности литургии первого дня Пасхи?

6.    Что такое «артос»?

7.    Чем богослужение Светлой седмицы отличается от богослужения первого дня Пасхи?

 

Тема 2. Праздники периода пения Цветной Триоди.

Антипасха: смысл названия, признаки Господского праздника в богослужении. Особенности богослужения от Антипасхи до Вознесения. Недели жен-мироносиц,  о расслабленном, о самарянке, о слепом, память св. отцов Первого Вселенского Собора. Вознесение Господне. Троицкая родительская суббота. Пятидесятница. Троическое богословие в богослужебных текстах. Вечерня с чтением коленопреклонных молитв. День Святого Духа. Неделя всех святых.

Литература по  теме

Никулина Е.Н. Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М.: 2008. Раздел 6.2.

Красовицкая М.С. Литургика. Любое издание. Лекция № 19.

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008. Раздел 4.7.2.

Архим. Иоанн (Маслов). Лекции по литургике. М.: 2002. Раздел «Триодь Цветная».

Вопросы для самопроверки.

1.    Назовите священные воспоминания периоды пения Цветной Триоди.

2.    Почему Антипасха носит такое название?

3.    Каковы особенности богослужения от Фоминой Недели до отдания Пасхи?

4.    Когда совершается отдание Пасхи?

5.    Почему праздник Пятидесятницы называется 1) Троицей, 2) попраздненственным и конечным?

6.    Каковы особенности вечерни, совершаемой в день Пятидесятницы?

7.    Почему последним праздником Цветной Триоди является Неделя всех святых, почему Триодь не оканчивается, например, днем Святого Духа?

Литература по модулю

Список литературы

Основная литература

Никулина Е.Н. Богослужебный Устав и гимнография. Учебное пособие с хрестоматией. М. 2008.

Красовицкая М.С. Литургика: Курс лекций. Любое издание.

Источники

Богослужебные книги.

Дополнительная литература

Архиеп. Аверкий (Таушев). Литургика. В 5 частях [Электронный ресурс] // http://www.liturgica.ru/tematich.html#6 – Адрес сайта на 05.07.2008.

Вениамин (Милов), еп. Чтения по литургическому богословию. Киев, 2004.

Иоанн (Маслов), архим. Лекции по литургике. М., 2002.

Киприан (Керн), архим. Литургика: Гимнография и эортология.  М., 2000.

Михаил (Тахи-Заде), иером. Лекции по литургике. Любое издание.

Никольский К., свящ. Учебный устав богослужения: В 3 томах. М, 1999.

Полный церковнославянский словарь. Сост. Свящ. Григорий Дьяченко. Любое издание

Розанов В. Богослужебный устав. М, 2000.

Скабалланович М.. Толковый типикон. Киев, 1910.

Субботин К., свящ. Руководство к изучению устава богослужения. СПб, 1994.

Комментарий  к списку литературы

Основной литературой  для изучения курса является Учебное пособие «Богослужебный Устав и гимнография» Никулиной Е.Н., составленное на основании приведенных в списке литературы учебников по литургике. В Учебном пособии собран и в краткой форме изложен практически весь необходимый материал. Это минимум, который рекомендуется освоить в первую очередь. Учебное пособие имеет ряд приложений, в которых представлены краткие схемы служб, тексты наиболее известных песнопений, фрагменты работ по литургике, необходимые при изучении курса.

Следующая книга, на которую хотелось бы обратить внимание ¾  это лекции М. С. Красовицкой. В этих лекциях представлен полный курс литургики в объеме программ для дневного, вечернего и заочного отделений ПСТГУ. При изучении нашего курса указанные лекции используются не полностью. Часть материалов, обязательных при изучении курса, приведена в Учебном пособии.. К самим лекциям мы рекомендуем обращаться в самом начале изучения дисциплины, для введения в ее проблематику (лекции № 1 – 2), а также при изучении православных праздников (лекция № 11), богослужения Великого поста и Страстной Седмицы (лекции № 12 – 19). В лекциях М.С. Красовицкой разбирается не только структура служб, но и содержание песнопений. Поэтому для нашего курса эта работа является наиболее важной из всех учебных пособий, указанных в списке основной литературы к  курсу.

Работы архиеп. Аверкия (Таушева) и схиархим. Иоанна (Маслова) содержат подробное описание структуры православного богослужения в объеме требований Духовной Семинарии. Архиепископ Аверкий (ум. 1976) 24 года был ректором Свято-Троицкой Семинарии в США, преподавал Священное Писание, литургику, гомилетику. Схиархимандрит Иоанн Маслов (ум. 1991) читал лекции в Московской Духовной Семинарии. Эти учебники в нашем курсе рекомендуется использовать выборочно, в качестве справочного материала по отдельным вопросам.

В «Литургике» проф. архим. Киприана Керна  (ум. 1960) можно найти сведения о возникновения различных гимнографических жанров, формировании годового круга праздников и постов и других вопросах истории православного богослужения.

«Толковый Типикон» проф. М.Н. Скабаллановича – это  фундаментальный дореволюционный научный труд, посвященный истории формирования современного чина богослужения. Основательно изучить его, возможно, пожалуй, только серьезному специалисту. Но в нем есть одна глава, прочитать которую мы рекомендуем всем, изучающим наш курс. Она называется «Практическая осуществимость всего устава всенощной». В ней замечательно описано совершение идеального (то есть соответствующего всем требованиям Устава)   Всенощного бдения, отслуженного в начале ХХ века в Киевской Духовной Академии. Главу эту желательно прочитать после изучения Всенощного бдения по учебному пособию и рекомендуемым книгам. (Эта глава включена  в приложение к Учебному пособию).

Методические рекомендации

Методические рекомендации по изучению модуля и организации
самостоятельной работы

Для успешного освоения курса необходимо правильно организовать свой труд. Материал в курсе непростой, поэтому без собранности и добросовестной работы его освоить крайне сложно. При изучении курса рекомендуется придерживаться следующих правил. 

1. Не следует отвлекаться на дополнительное, пока не освоено основное.  Практически весь нужный основной материал содержится в Учебном пособии. Это необходимо выучить в первую очередь. И только потом, если остается время, можно читать то, что прямого отношения к курсу не имеет. Перед чтением Учебного пособия полезно ознакомиться с содержанием учебных заданий по изучаемой теме.

2. Еще одной распространенной ошибкой является  перескакивание с задания на задание. Так делать нельзя, поскольку каждая тема в данном курсе является базисом для освоения следующей. Все темы нужно изучать по порядку, стараясь не доводить до того, чтобы из-за бессистемности накопился большой объем непонятого материала.

3. Для успешного изучения курса необходимо регулярно посещать богослужение. Это настолько важное условие освоения материала, что без него наши занятия бессмысленны! Читая учебники, мы должны узнавать то, о чем в них говорится, а, участвуя в богослужении, вспоминать то, что изучали. Но самое главное — этот предмет нельзя постичь только умом,  он призван осмыслить то, что уже является частью нашей духовной жизни. Нельзя изучать богослужение вне молитвенного общения с Богом.

4. Задания по курсу соответствуют темам Учебного пособия. Перед каждым заданием указано, какую тему и какой раздел пособия нужно прочитать для его выполнения.

5. Поскольку целью нашего курса является изучение как структуры богослужения, так и его содержания, то и задания, в основном, тоже будут двух типов. Одни направлены на заучивание необходимого минимума фактического материала, другие - на осмысление богословских идей песнопений. Для первых вполне достаточно объема учебного пособия, для вторых  потребуется весь багаж богословских знаний, полученных на других курсах. Особенно  часто придется обращаться к материалам курсов Православного вероучения, Священного Писания Ветхого и Нового Завета.

6. Ответы должны представлять собой самостоятельное рассуждение на основе материалов темы, а не копии из Учебного пособия. Ответы-копии будут оценены как неудовлетворительные.

7. Задания по анализу содержания богослужебных текстов делаются по следующему плану:

1) Перевод текста

2) Тема (иногда в песнопении может быть несколько тем)

3) Библейская тематика в песнопении.

а) Ветхозаветные прообразы и пророчества

б) Сведения из Евангелия, книги Деяний  или указания на тексты из апостольских посланий.

Необходимо назвать прообразы, пророчества или сведения из Нового Завета и пояснить, как они осмысляются гимнографом. В ответе должны быть указаны ссылки на Священное Писание.

4) Отражение в песнопении сведений из Предания (если есть).

5) Догматические положения (если есть). Нужно назвать догмат и пояснить, как он отражен в песнопении (каким словом, выражением и пр.)

6) Художественные особенности текста (напр., противопоставления, сравнения, построение песнопения  в форме диалога и пр.)

8. При полностью самостоятельном изучении курса (в рамках заочной формы обучения) рекомендуется следующий порядок работы:

·         Изучить раздел Учебного пособия

·         Проверить свои знания по вопросам для самопроверки

·         Написать конспект билета к экзамену

·         Выполнить задания контрольной работы, относящиеся к изученному разделу.

9. При изучении курса в рамках вечерней формы обучения не следует ограничиваться прослушиванием лекций. После каждой лекции необходимо повторять пройденный материал по Учебному пособию и выполнять соответствующие  задания Контрольных работ.

10. При изучении курса в дистанционной форме основной проблемой является отставание от учебного графика. Поэтому следует сразу же выработать собственный график работы и не откладывать на другое время то, что можно в настоящий момент.

11.Самой сложной, по отзыву учащихся, является первая часть курса (особенно тема 2 «Воскресное и праздничное богослужение»), в которой содержатся базовые понятия литургики.  При их усвоении материал второй части курса значительных затруднений вызывать не будет. 

12. Минимальный уровень требований по курсу, необходимый для  успешной аттестации, указан ниже в разделе «Аттестация». Этим списком удобно пользоваться при подготовке к экзамену, чтобы упорядочить свои знания и проверить, усвоено ли самое главное.

Методические рекомендации для преподавателя.

Настоящий курс не имеет своей целью подготовку священнослужителей, церковнослужителей или певцов, он ориентирован на мирян и призван способствовать восприятию ими богослужебной традиции Православия в целом. Поэтому основное внимание следует уделять не заучиванию уставных особенностей богослужения, а донесению до слушателей его смысла, разъяснению богословского содержания богослужебных песнопений, привитию навыка их самостоятельного анализа. При очной форме обучению занятия необходимо сопровождать прослушиванием звукозаписей изучаемых песнопений.

Необходимый минимум уставных требований для положительной аттестации по курсу указан ниже, в разделе «Аттестация». На экзамене разрешается пользоваться схемами служб и богослужебными книгами.

Основные виды занятий, используемых при обучении, и их назначение

Лекции. На лекциях используется репродуктивный метод обучения. Назначение лекций в курсе Устава и гимнографии:

·         разъяснить наиболее сложные теоретические положения курса,

·         познакомить с различными видами церковного пения (византийское, знаменное, партес, обиход), с наиболее известными песнопениями.

·         дать ориентиры для дальнейшего самостоятельного изучения.

Семинары.  Назначение семинаров  в курсе Устава и гимнографии — привить навык анализа богословского содержания богослужебного текста, актуализируя знания, полученные на других курсах (в первую очередь, на курсах Священного Писания Ветхого и Нового Завета и догматического богословия).

Самостоятельные письменные работы (контрольные работы, доклады). Назначение контрольных работ:

·         проверить качество усвоения фактического материала,

·         сформировать навык самостоятельного анализа богословского содержания богослужебных текстов,

Назначение докладов — сформировать некоторые общие навыки самостоятельной научной работы:

·         систематизация материала,

·         последовательное письменное изложение отдельных богословских вопросов,

·         правильное цитирование источников, грамотное оформление ссылок и библиографии.

Аттестация

Содержание аттестации.

На аттестации поверяется знание материала курса в объеме программы.

1. Основное внимание уделяется не столько знанию чинопоследований служб суточного круга, сколько умению их анализировать, выявлять особенности, характерные для определенного периода года.

2. Обязательным условием успешной аттестации является умение разъяснить богословский смысл изученных песнопений.

3. Тропари и кондаки Пасхи и двунадесятых праздников необходимо знать наизусть.

Способ проведения аттестации.

Аттестация для вечерней формы обучения:

·         Промежуточная аттестация за первую и вторую части курса поводится по результатам аудиторных проверочных работ;

·         Итоговая аттестация – в форме экзамена.

Аттестация для заочной формы обучения проводится в  форме экзамена. Условием допуска к экзамену является положительная оценка за контрольную работу.

Аттестация при дистанционной форме обучения осуществляется на  основании текущих оценок и результатов итогового тестирования. 

Критерии оценивания.

Оценка «удовлетворительно» ставится в том случае, если уровень знаний слушателя не превышает объема минимальных требований к экзамену.

Оценка «хорошо» ставиться в том случае, если слушатель рассказал материал билета с некоторыми недочетами, ответил на часть дополнительных вопросов.

Оценка «отлично» ставиться, если слушатель продемонстрировал умение легко ориентироваться во всем материале курса, независимо от того, входит этот материал в его билет, или нет; ответил на все дополнительные вопросы.

Минимальные  требования к экзамену

1.    Названия служб суточного круга и место литургии в суточном круге.

2.    Названия и даты подвижных и неподвижных двунадесятых праздников. Классификация праздников на уровне «великие, средние, малые». Список великих праздников.

3.    Назначение богослужебных книг: Служебник, Часослов, Октоих, Минеи, Триоди, Типикон.

4.    Место Евангелия и евангельских текстов в богослужении.

5.    Богослужебные тексты: ектения, тропарь, кондак, канон, стихира, отпуст, 3 вида возгласов в начале службы.

6.    Не знать схему вечерни или утрени и виды этих служб, не уметь ничего рассказать по готовой схеме, но без ошибки называть  части этих служб:

·      103 псалом, стихиры на «Господи воззвах», Вход с кадилом (Вечерний вход), «Свете Тихий», лития, стихиры на стиховне, «Ныне отпущаеши» для великой вечерни. 

·      Шестопсалмие, «Бог Господь», 50 псалом, полиелей, канон, стихиры на хвалитех, Великое (или вседневное) славословие для утрени.

7.    Из всех изменяемых песнопений литургии — виды антифонов, Херувимскую песнь и тексты, ее заменяющие, понятие о праздничных и рядовые евангельских чтениях и место тропаря на литургии.

8.    Названия приготовительных недель к Великому посту и их назначение. Смысл песнопения «Покаяния отверзи ми двери»  и его место в великопостном богослужении.

9.    Названия служб будних дней Великого поста и «внешние» особенности великопостного богослужения (отсутствие полной литургии в будни, напев, преобладание чтения над пением цвет облачений и пр.) и их смысл.

10.     Названия недель и суббот Великого поста и смысл этих священных воспоминаний. Названия чинов литургии в будни, субботы и воскресенья Великого поста.

11.     Определение литургии Преждеосвященных Даров, ее происхождение и назначение, дни совершения и структуру на уровне: она состоит из вечерни и литургии верных; перед ней служатся великопостные часы и изобразительны.

12.     Первые три дня Страстной Седмицы: темы священных воспоминаний и  названия служб. Знать, что это последние службы великопостного характера.

13.     Великий Четверг: священные воспоминания; литургия свт. Василия Великого на вечерне, смысл песнопения «Вечери Твоея Тайныя» и его место на ней.

14.     Великая Пятница: На какой службе и почему совершается чтение 12-ти Страстных Евангелий; смысл Царских часов, Вынос Плащаницы.

15.     Великая Суббота: священные воспоминания; утреня с Чином погребения; литургия свт. Василия Великого на вечерне с чтением 15-ти паремий и « Да молчит всяка плоть человеча» вместо Херувимской песни.

16.     Смысл праздника Пасхи, названия служб, которые совершаются в ночь на Пасху (полунощница, утреня, пасхальные часы, литургия), тропарь Пасхи.

17.     Названия недель и праздники Цветной Триоди. Смысл праздника Пятидесятницы и его тропарь. Название службы, на которой совершается чтение трех коленопреклоненных молитв.

Вопросы к экзамену

1.         Суточный круг богослужения. Служебник. Часослов.

2.         Седмичный круг богослужения. Октоих.

3.         Годовой круг богослужения. Минеи. Триоди.

4.         Священное Писание в богослужении.

5.         Богослужебные тексты: возгласы, ектении, тропарь, кондак, икос.

6.         Богослужебные тексты: стихиры, догматики, канон, светилен, седален, отпусты.

7.         Виды вечерни. Великая вечерня в составе Всенощного бдения. Ее отличия от вседневной Вечерни (указать признаки праздничного богослужения). Пограничный характер вечерни.

8.         Виды утрени. Полиелейная Утреня в составе Всенощного бдения. Ее отличия от будничной Утрени (указать признаки праздничного богослужения).

9.         Виды часов. Дни совершения часов каждого вида.

10.     Особенности воскресного богослужения. Система воскресных евангельских чтений.

11.     Изменяемые части литургии. Литургия на вечерне. Признаки литургии Господского праздника.

12.     Классификация праздников. Знаки праздников Месяцеслова.

13.     Неподвижные двунадесятые праздники.

14.     Приготовительный период к Великому посту.

15.     Особенности великопостного богослужения.

16.     Совершение литургии в Великий пост. Субботы и недели Великого Поста.

17.     Седмица Ваий. Лазарева суббота. Вход Господень в Иерусалим.

18.     Литургия Преждеосвященных Даров.

19.     Богослужение Великого Понедельника, Великого Вторника и Великой среды.

20.     Богослужение Великого Четверга.

21.     Утреня Великой Пятницы.

22.     Великая Пятница. Часы и вечерня.

23.     Утреня Великой Субботы.

24.     Литургия Великой Субботы.

25.     Пасха. Исторические сведения. Богослужение первого дня Пасхи.

26.     Особенности богослужения Светлой Седмицы.

27.     Священные воспоминания периода пения Цветной Триоди. Особенности богослужения.

28.      Свв. Иоанн Дамаскин,  Косьма Маиумский, Феофан Начертанный, еп. Никейский. Краткие сведения о жизни и гимнография.

29.     Тропари и кондаки Пасхи и всех двунадесятых праздников (прочитать наизусть и объяснить смысл). 

 

                                                                                                                                                                       © Никулина Е.Н., 2008 

                                                                                                                                                                       © ПСТГУ, 2008  
    </body>
</html>