<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Никулина Е.Н.</p>
        <h1>Агиология</h1>
        <h2>Введение</h2>

Курс предназначен для учащихся факультета дополнительного образования ПСТГУ,   разработан в соответствии с концепцией программы  «Теология» и является дополнением к основным богословским дисциплинам (Священному Писанию Ветхого и Нового Завета, истории Церкви, патрологии, догматическому и нравственному богословию, каноническому праву и др.), материал которых обобщен в контексте понятия святости. В курсе  унифицировано содержание учебного материала очной, заочной и дистанционной форм обучения.

Цель курса – сформировать у слушателей представление о различных  путях к святости и духовных особенностях каждого вида подвига в национальном, географическом  и историческом аспектах.

Задачи курса:

·      разъяснить основы православного подхода к почитанию святых и их канонизации;

·      выявить особенности каждого вида подвига;

·      ознакомить с наиболее значительными памятниками агиографической литературы;

·      проследить духовную преемственность и взаимовлияние различных видов подвига.

Тематическое содержание предметного модуля

1.      Вводные понятия.

2.      Апостолы и равноапостольные.

3.      Мученики.

4.      Преподобные.

5.      Святители.

6.      Святость в миру: благоверные, юродивые, праведные.

7.      Святость как норма христианской жизни.

 

Тема 1. Вводные понятия.

Понятие святости  в Ветхом и Новом Завете. Святость и обожение. Принадлежность к Церкви как условие подлинной святости. Почитание святых, необходимость молитв святым. Причины отказа от молитвенного призывания святых в протестантизме. Основания для почитания святых мощей; нетление мощей. Чествование святых мощей в Православии.

Многообразие путей к святости. Краткие сведения о содержании подвига апостолов, мучеников, исповедников, страстотерпцев, святителей, преподобных, благоверных, юродивых, праведных.  Общий путь к святости ─ путь креста.

Канонизация. Критерии канонизации в Православии и Римской Церкви; основные исторические этапы канонизации во Вселенской Церкви и в Русской Православной Церкви, их особенности.

Агиографические памятники. Крупнейшие собрания житий святых: свод житий св. Симеона Метафраста, Великие Четьи Минеи митр. Макария, Чудовские, Тулуповские, Милютинские Минеи, Четьи Минеи свт. Дмитрия Ростовского, свт. Филарета (Гумилевского) и др. Значение богослужебных Миней для агиологии. Месяцесловы, святцы, прологи, патерики. «Святые о святых»: агиографические сочинения свт. Афанасия Александрийского, свт. Григория Турского, бл. Феодорита Кирского, св. Григория Двоеслова и др.

Назначение жития. Житийный канон в византийской и древнерусской агиографии. Связь жития с литургической жизнью Церкви. Изменение формы и содержания жития  в XIX-XX веках. Проблемы современной агиографии.

Литература по теме

Никулина Е.Н. Агиология. Курс лекций. М., 2008.Тема 1.

Живов В. М. Святость. Краткий словарь агиографических терминов.  Статьи «Святость», «Канонизация», «Почитание святых».

О канонизации святых в Русской Православной Церкви: Доклад на Освященном Поместном Соборе Русской Православной Церкви, посвященном 1000-летию Крещения Руси: Троице-Сергиева Лавра, 1988 // Канонизация святых в ХХ веке. М., 1999. С.21-73.

Вопросы для самопроверки.

1.         Что понималось под святостью в Ветхом Завете? Как изменилось понятие святости в новозаветное время?

2.         Можно ли говорить о святости нехристианина или человека, жившего до Христа, если он прожил праведную, благочестивую жизнь?

3.         Сформулируйте основные положения православного учения о почитании святых.

4.         Почему протестанты отрицают молитвенное общение со святыми?

5.         Что является основанием практики почитания святых мощей в Православии?

6.         Почему в Церкви существуют разные виды святости?

7.         Каковы критерии канонизации в Православии и в Западной церкви?

8.         С чем связана канонизация значительного числа святых  на Руси в середине XVI века? Какой житий свод был составлен в это время?

9.         Почему в синодальный период было мало канонизаций?

10.     При канонизации какого святого было выявлено учение Церкви о нетлении мощей? В чем суть этого учения?

11.     На каких Соборах Русской Православной Церкви в конце ХХ века были приняты решения о прославлении новых святых? Назовите 6-7 имен новопрославленных святых.

12.     Что такое Четьи Минеи?

13.     Кто такой Симеон Метафраст? Каков его вклад в агиографию?

14.     Назовите наиболее известные славянские рукописные Минеи.

15.     Как создавались Минеи свт. Димитрия Ростовского?

16.     Что такое Пролог,  лицевой подлинник?

17.     Опишите композицию канонического жития.

18.     В каких случаях канон позволяет говорить о грехах святого?

19.     Необходимо ли при создании житий подвижников нового времени возвращаться к образцам житийного канона или святых нужно описывать  реалистично, «как живых людей»? 

20.     Какие проблемы стоят перед современной агиографией?

 

Тема 2. Апостолы и равноапостольные.

Значение слова «апостол». Новый Завет о содержании апостольского служения. Изображение различных аспектов апостольского подвига в гимнографии. Апостолы как начаток спасенного человечества. Истоки различных видов святости в апостольском служении.

 Подвиг равноапостольных. Обращение к вере отдельных стран и народов, создание условий для воцерковления национальной культуры. Совмещение апостольского подвига со святительским служением. Участие  в распространении Евангелия святых мирян и жен. Осмысление апостольского подвига в сочинениях свт. Патрика — Апостола Ирландии, свт. Иннокентия (Вениаминова) — Апостола Сибири и св. равноапостольного Николая Японского.

Краткий историко-географический обзор подвигов св. апостолов и равноапостольных.

Почитание апостолов.

Литература по теме.

Никулина Е.Н. Агиология. Курс лекций. М., 2008. Тема 2.

Живов В. М. Святость. Краткий словарь агиографических терминов. Статья «Апостол».

Польсков К. свящ. Апостолы // Православная энциклопедия. Т.3. М.: Православная энциклопедия, 2001. С. 103-109.

Вопросы для самопроверки.

1.    Перечислите основные черты апостольского подвига.

2.    Может ли быть апостолом человек, который не видел Спасителя во время Его земной жизни?

3.    Каким образом Спаситель готовил Своих ближайших учеников к апостольству?

4.    Какими дарами были наделены св. апостолы для своего служения?

5.    Почему, на Ваш взгляд, неотъемлемой частью апостольского служения является всецелая преданность Христу?

6.    Почему в апостольском подвиге видят истоки различных видов святости?

7.    Чем служение равноапостольных отличается от апостольского служения, и в чем сходство между этими видами подвига?

 

Тема 3. Мученики.

Содержание мученического подвига. Богоустановленность подвига. Христос — Первый Мученик. Мученичество как продолжение апостольского служения, жертвенный характер мученичества, связь мученичества с покаянием. Крещение кровью. Богослужебные тексты о мученическом подвиге. Тема мученичества в святоотеческий письменности III-IV вв. (сщмч. Киприан Карфагенский, свт. Иоанн Златоуст, свт. Василий Великий). Мученический аспект каждого пути к святости.

Очерк истории гонений на христиан. Ветхозаветные мученики. Мученичество в Римской империи до Миланского эдикта. Мученики, пострадавшие от императоров-еретиков (монофилитов, иконоборцев). Мученический подвиг в различных регионах мира в IV-XX вв.: Аравия, Персия, Афон, Балканы, Китай, Грузия. Мученический подвиг на Руси до ХХ века: мученики от язычников до крещения Руси,  от язычников во время миссионерских трудов, страстотерпцы, убиенные дети, исповеднический подвиг русских святителей, мученики от мусульман. Мученический подвиг в ХХ веке. Особенности гонений на христиан в советской России по сравнению с гонениями в Римской империи. 

Различные формы мученического подвига (виды страданий, послужившие основанием для канонизации). Исповедники. Страстотерпцы.

Почитание мучеников в первые века христианства. Мученические акты и мартирологи. Канонизация новомучеников и исповедников Российских.

Литература по теме.

Никулина Е.Н. Агиология. Курс лекций. М., 2008. Тема 3.

Живов В. М. Святость. Краткий словарь агиографических терминов. Статья «Апостол».

Ювеналий, митр. Крутицкий и Коломенский. Об отношении Церкви к подвигу мученичества: Доклад на заседании Священного Синода РПЦ 25 марта 1991 // Канонизация святых в ХХ веке. М., 1999. С. 96 – 126.

Вопросы для самопроверки.

1.         Что понимается под богоустановленностью подвига мученичества?

2.         Почему мученичество является свидетельством о вере?

3.         В чем заключается покаянный аспект мученического подвига?

4.         Почему каждый подвиг, каждый путь к святости имеет в себе мученическую составляющую? Приведите примеры мученичества в различных видах подвига

5.         Каково содержание подвига ветхозаветных мучеников?

6.         Перечислите особенности различных периодов гонений на христиан в Римской империи.

7.         В чем сщмч. Киприан Карфагенский видит причины гонений?

8.         Приведите примеры мученичества после Миланского эдикта.

9.         В чем своеобразие мученического подвига на Руси? От каких гонителей страдали русские мученики?

10.     В чем особенности гонений на Церковь при советской власти по сравнению с гонениями в Римской империи?

11.     От каких гонителей страдали  сербские мученики в ХХ веке?

12.     Почему девушки и женщины, добровольно ушедшие из жизни ради сохранения целомудрия, мученицы, а не самоубийцы?

13.     Поясните содержание подвига исповедников и страстотерпцев.

14.     Может ли быть причтен к лику мучеников христианин, пострадавший не до смерти или тот, кто вообще не претерпевал никаких телесных мучений? Если да, то приведите примеры и поясните их.

15.     Что такое мученические акты?

16.     С какими проблемами столкнулась Русская Церковь при канонизации новомучеников и исповедников Российских?

17.     Какие аргументы выдвигались против канонизации Царской Семьи? В чем их несостоятельность?

 

Тема 4. Преподобные.

Содержание подвига преподобных. Аскетизм как непременное условие подлинно христианской жизни каждого члена Церкви. Богоустановленность подвига преподобных. Составляющие телесного и душевного делания инока. Формы монашеского жительства: общежитие, скитское житие, отшельничество. Затворничество и столпничество. Обители неусыпающих. Связь подвига преподобных с мученичеством. Изображение подвига преподобных в гимнографии.

Историко-географический обзор подвига преподобных. Возникновение монашества. Характерные черты древнего подвижничества в разных регионах Востока (Египет, Сирия, Палестина и др.). Распространение идеалов восточного монашества на Западе. Крупнейшие монашеские центры и наиболее известные святые подвижники Востока и Запада. Афон: зарождение монашеской жизни на Афоне, наиболее известные подвижники. Исихазм, его сущность и представители. Исихазм в сочинениях прп. Григория Синаита и свт. Григория Паламы. Прп. Никодим Святогорец и «Добротолюбие».

Основные этапы монашеского подвижничества на Руси. Домонгольский период (X-XIII вв.), подвижники Киево-Печерской Лавры. Исихазм на Руси. Прп. Сергий Радонежский и расцвет монашества в XIV-XVI вв., северная и южная ветви последователей прп. Сергия (Северная Фиваида и подмосковные монастыри). Упадок монашеского подвига в XVIII веке. Г. Федотов о «трагедии древнерусской святости». Возрождение монашества в конце XVIII - XIX вв.  Преподобные ХХ века. Особенности монашеского подвига на каждом этапе.

Старчество. Зарождение старчества и его роль в древнем иночестве. Тема старчества в памятниках христианской письменности. Связь старчества и духовничества. Старческий подвиг на Руси: старчество в домонгольский период (X-XIII вв.), времена преподобного Сергия, его учеников и последователей (XIV-XVI вв.),  восстановление традиций старчества прп. Паисием Величковским (XVIII в.), Оптинские старцы (XIX в.), старчество в ХХ веке. Призвание на старческое служение и подготовка к нему. Содержание старческого служения; благодатные дарования, необходимые для этого подвига. Трудности и опасности старческого окормления.

Почитание преподобных. Патерики.

Литература по теме.

Никулина Е.Н. Агиология. Курс лекций.  М., 2008. Тема 4.

Сидоров А.И. Древнехристианский аскетизм и зарождение монашества. Б.м.: Православный паломник, 1998.

Концевич И. М. Оптина Пустынь и ее время Минск: Харвест, 2006. Глава 1.

Концевич И.М. Стяжание  Духа Святаго в путях Древней Руси. Любое издание. Глава 4.

Федотов Г. Святые Древней Руси. СПб., Статисъ, 2004.  Главы 2 – 3, 8 – 12.

Алексей (Кузнецов), иером. Юродство и столпничество: Религиозно-психологическое, моральное и социальное исследование. Репр. М., 2000. Публикуется по изданию: СПб, 1903. Часть 2. Столпничество.

Вопросы для самопроверки.

1.         Поясните понятие богоустановленности монашеского подвига.

2.         Перечислите составляющие телесного подвига инока и поясните их смысл.

3.         Перечислите составляющие душевного подвига инока и поясните их смысл.

4.         В чем цель подвига столпничества?

5.         В чем сущность старческого служения? Какими благодатными дарами должен быть наделен истинный старец?

6.         Назовите основные монашеские центры Египта. Каковы особенности подвига в каждом из них?

7.         В чем своеобразие сирийского монашества?

8.         Охарактеризуйте особенности монашеского подвига в Палестине.

9.         Что такое «исихазм»? С именами каких святых подвижников связано появление и распространение сочинений об этом монашеском делании?

10.     Кто из преподобных Запада способствовал распространению в Европе аскетических традиций восточного монашества?

11.     Приведите названия первых патериков (IV-VII вв.) и укажите их авторов.

12.     Охарактеризуйте монашеское служение прп. Феодосия Печерского. Почему его называют законодателем русского монашества?

13.     В чем выражалось возрождение монашеского подвига на Руси, начавшееся под влиянием прп. Сергия Радонежского?

14.     Поясните особенности подвижничества в северной и южной ветвях последователей преподобного Сергия.

15.     Каким образом деятельность прп. Паисия Величковского способствовала возрождению монашеского подвига в России?

16.     Каковы особенности старческого служения каждого из трех Великих Оптинских старцев?

17.     В чем свт. Игнатий Брянчанинов видел связь подвига преподобных с мученичеством?

 

Тема 5. Святители.

 Святительское служение как важнейшая составляющая апостольского служения. Священное Писание о святительском служении. Составляющие святительского подвига по материалам византийской агиографии и богослужебным текстам.

Связь святительского служения с другими видами подвига: апостольством  и миссионерством, мученичеством и исповедничеством, аскетическим подвижничеством. Различные аспекты исповеднического служения святителей: исповедание Христа перед язычниками, иноверными или атеистами, борьба за чистоту веры внутри Церкви, страдания за заповеди Христовы в христианском государстве, стояние за национальную свободу и сохранение веры на своей родине. Многогранность святительского подвига: святители – церковные политики и общественные деятели, святители-богословы и церковные писатели, святители ─ равноапостольные и миссионеры и др.

Почитание святителей в Древней Церкви. Изменение концепции святительской святости к IX-X вв.

Литература по теме.

Никулина Е.Н. Агиология. Курс лекций. М., 2008. Тема 5.

Федотов Г. Святые Древней Руси. СПб., Статисъ, 2004. Глава 6.

Концевич И.М. Стяжание  Духа Святаго в путях Древней Руси. Любое издание. Глава 2, ппараграфы 3 – 4. Глава 3, параграфы 2, 4.

Вопросы для самопроверки.

1.    Какие черты подвига святителя прославляются византийской  агиографии и церковных песнопениях?

2.    Какой образ святого архиерея представлен в житиях Пахомия Логофета?

3.    В чем особенности учительного служения русских святителей?

4.    Приведите примеры исповеднического служения русских святителей.

5.    Как в течение времени изменилась концепция святительской святости? С чем это связано?

 

Тема 6. Святость в миру: благоверные, юродивые, праведные.

Благоверные. Богоизбранность монархов. Царская святость. Заслуги перед Церковью, личное благочестие и другие аспекты подвига благоверных. Особенности служения благоверных русских князей.  Виды княжеского подвига на Руси. Почитание правителей как святых.

Юродивые. Возникновение юродства. Сущность этого вида подвига. Социальное служение юродивых. Почитание юродивых в Византии и на Руси.

Праведные. Ветхозаветные праведники. Многообразие путей святости в миру: священническое служение, воинский подвиг, служение диаконисы, милостыня, воспитание детей, социальное опрощение и др.

Литература по теме.

Никулина Е.Н. Агиология. Курс лекций. М., 2008. Тема 6.

Федотов Г. Святые Древней Руси. Любое издание. Главы 5, 13, 14.

Вопросы для самопроверки.

1.    Почему, на Ваш взгляд, миряне составляют незначительную часть от общего числа прославленных святых?

2.    Раскройте содержание подвига благоверных в Византии.

3.    Каково содержание подвига благоверного князя на Руси?

4.    Для чего человек принимает на себя подвиг юродства? Почему расцвет этого подвига на Руси приходится на XVI-XVII вв.?

5.    За какие подвиги, помимо мученичества, канонизированы миряне? Приведите примеры.

 

Тема 7. Святость как норма христианской жизни.

Осмысление пройденного материала в контексте проблем современной христианской жизни.  Призванность к святости каждого христианина. Пути спасения христиан в наши дни.  Свт. Феофан Затворник о мученическом аспекте христианской жизни в миру: самоотверженность на службе, терпение несправедливостей, болезней, материнский и  воинский подвиги.

Святые отцы о духовной жизни мирян. «Монастырь в миру» (аскетический образ жизни мирян, не прерывающих своих социальных связей, «внутреннее монашество»). Примеры современных подвижников благочестия.

Литература по теме.

1.    Игнатий (Брянчанинов), свт. Слово о спасении и о христианском совершенстве // Аскетические опыты. Т.2. Репр. М., Правило веры, 1993. Публикуется по изданию 1886.

2.    Марк (Лозинский) иг. Духовная жизнь мирянина и монах по творениям и письмам святителя Игнатия Брянчанинова. М.: Благо, 2003. Часть 1. Глава 3 – 9.

3.    Иларион (Троицкий), сщмч. Единство идеала Христова // Никулина Е.Н. Агиология. Курс лекций. М., 2008. Материалы к теме 7.

4.    Свенцицкий В., прот. Диалоги. Диалог 7. О монашестве // Никулина Е.Н. Агиология. Курс лекций.  М., 2008. Материалы к теме 7.

5.    Феофан Затворник, свт. Собрание писем: В 2 т. Репр. М.: Правило веры, 2000. Письма 724, 129, 470, 1467, 300, 783, 924, 202.

Вопросы для самопроверки.

1.    Как свт. Игнатий Брянчанинов определяет понятия «спасение» и «христианское совершенство»?

2.    В чем, по мнению свт. Феофана Затворника, заключается причастность мирян к мученическому подвигу в повседневной  жизни?

3.    Почему свт. Феофан называет мучениками воинов, погибших при исполнении своих обязанностей?

4.    Какое заблуждение послужило причиной написания письма сщмч. Илариона Троицкого «Единство идеала Христова»?

5.    Какие аргументы приводит сщмч. Иларион Троицкий для доказательства того, что идеал Христов един для монахов и мирян?

6.    Как прот. В Свенцицкий объясняет причины появления монастырей? Почему, по его мнению,  монастырей не было в апостольское время?

7.    Что такое, по мнению прот. В. Свенцицикого, «монастырь в миру»? Зачем он? Разве недостаточно традиционных монастырей?

8.    Назовите имена 3-4 современных подвижников благочестия. Что является причиной их почитания?

 

Литература по модулю

Список литературы

Основная литература

Никулина Е.Н. Агиология. Курс лекций. М., 2008.

Дополнительная литератур.

1.         Дмитрий Ростовский, свт. Жития святых.  Любое издание.

2.         Патерики: Скитский, Афонский, Киево-Печерский, Троицкий и др.

3.         Таисия (Карцева), мон. Русские святые. СПб., 2001.

4.         Филарет (Гумилевский), свт. Жития святых. Любое издание.

5.         Архиеп. Сергий (Спасский). Полный месяцеслов Востока. Репринт. М., изд. Церковно-научного центра «Православная энциклопедия», 1997.  Публикуется по изд. Владимир, 1901.

6.         Живов В. М. Святость. Краткий словарь агиографических терминов. Любое издание.

7.         Канонизация святых в ХХ веке. М., Изд-во Сретенского монастыря, 1999.

8.         Сидоров А.И. Древнехристианский аскетизм и зарождение монашества. Б.м.: Православный паломник, 1998.

9.         Концевич И. М. Оптина Пустынь и ее время Минск: Харвест, 2006

10.     Концевич И.М. Стяжание  Духа Святаго в путях Древней Руси. Любое издание.

11.     Федотов Г. Святые Древней Руси. СПб., Статисъ, 2004.

12.     Алексей (Кузнецов), иером. Юродство и столпничество: Религиозно-психологическое, моральное и социальное исследование. Репр. М., 2000. Публикуется по изданию: СПб, 1903.

Комментарий к списку литературы.

Основным учебником является курс лекций по агиологии Никулиной Е.Н. Это учебное пособие компилятивного характера, в нем собран материал из самых различных источников и литературы. Содержание курса лекций по агиологии соответствует пунктам программы, заданиям  контрольной работы и вопросам к зачету. Почти каждая тема имеет приложения — фрагменты святоотеческих и богословских трудов, подробные сведения об упоминаемых в теме святых и др. Для успешной сдачи зачета достаточно объема учебного пособия (включая приложения к темам) и книги Г. Федотова «Святые Древней Руси». Остальная литература необходима для подготовки письменных работ и более глубокого самостоятельного изучения материала.

Краткий словарь агиографических терминов В. М. Живова является одним из первых опытов описания подвига каждого лика святых. В нем приведены исторические сведения о возникновении различных видов подвига, дано их богословское обоснование. Словарем удобно пользоваться для уяснения смысла основных терминов агиологии.

 Книга «Канонизация святых в ХХ веке» представляет собой сборник официальных документов Русской Православной Церкви 1988-1998 гг., касающихся канонизации святых: Соборных определений, докладов, постановлений Священного Синода, отчетов Комиссии Священного Синода по канонизации святых и пр. Из сборника можно почерпнуть сведения о ходе канонизации святых в этот период, именах канонизированных святых, основаниях для канонизации Царской Семьи, новомучеников и исповедников Российских, а также о сложностях, с которыми Русская Православная Церковь столкнулась перед принятием этих решений. При изучении агиологии особое внимание следует уделить представленным в сборнике докладам Председателя Комиссии Священного Синода по канонизации святых митрополита Крутицкого и Коломенского Ювеналия, в которые не только отражены современные вопросы канонизации, но и дан общий историко-канонический обзор подвигов разных ликов святых (наиболее подробно освещено мученичество).

Полный месяцеслов Востока — это трехтомный дореволюционный труд, в котором изложен материал докторской диссертации архиеп. Сергия (Спасского) (1830-1904). Работа содержит расположенный в календарном порядке перечень имен всех святых, почитаемых Восточной Церковью, свод кратких сведений о святых (в том числе и малоизвестных), а также обзор источников и наиболее крупных собраний житий. В приложении приведены списки всех святых по славянским и греческим источникам, списки всех императоров, патриархов и пап (с указанием, кто из них канонизирован) и др.  Богословской оценки подвигам святых архиеп. Сергий в этой работе не дает, но она является очень ценным источником  фактических сведений о святых.

Богословско-исторический анализ подвигов святых содержится в труде  Г. Федотова «Святые Древней Руси», в книге «Стяжание  Духа Святаго в путях Древней Руси» и ее продолжении, работе «Оптина Пустынь и ее время» И. М. Концевича, в исследованиях А.И. Сидорова «Древнехристианский аскетизм и зарождение монашества» и иером. Алексея (Кузнецова) «Юродство и столпничество». Наиболее широкий круг подвигов описан у Г. Федотова (святые князья, святители, преподобные, юродивые, святые миряне). Остальные работы посвящены отдельным ликам святых: преподобным и юродивым.

Работу Г. Федотова «Святые Древней Руси» необходимо изучить целиком, поскольку она является, пожалуй, единственной попыткой целостного обзора сведений о святых и святости (в пределах Русской Церкви до 17 века) и дает образец агиологического подхода к житийному материалу. Автор разъяснил исторические условия возникновение каждого вида подвига, его связь с византийскими традициями и своеобразие, причины угасания, показал взаимосвязь и взаимовлияние различных видов святости на Руси.

И.М. Концевич в указанных сочинениях не только описал подвиг преподобных в истории Церкви, но и одним из первых проанализировал его важнейшую часть — старческое служение. Его подход к историческому материалу о святых очень близок к подходу Федотова, но отличается большей осторожностью в оценках.

Очень ценный для агиологии материал содержится в работе известного современного патролога А.И. Сидорова «Древнехристианский аскетизм и зарождение монашества». Изучение этой книги, а также сочинения И.М. Концевича «Стяжание Духа Святаго в путях Древней Руси» является желательным (хотя и не обязательным) условием успешного освоения курса.

Методические рекомендации по реализации учебной программы

Методические рекомендации по изучению курса и организации самостоятельной работы.

1. При изучении курса агиологии необходимо обращаться к материалам основных богословских дисциплин: Священное Писание Ветхого и Нового Завета, догматическое богословие, патрология, история Вселенской Церкви и история Русской Православной Церкви, каноническое право, сравнительное богословие, Устав и гимнография.

2. На курсе используются такие формы работы как лекция, семинар, самостоятельная письменная работа.

Семинары проводятся с целью формирования навыка группового обсуждения проблемных вопросов курса, умения анализировать спорную информацию с опорой на изученный материал. Активное участие в семинарах учитывается на аттестации по курсу.

Письменная работа формирует общие навыки научной работы: поиск необходимой информации, критическая оценка источника информации и ее содержания, последовательное изложение основных положений какого-либо вопроса, анализ и сопоставление фактов или явлений, правильное цитирование источников, грамотное оформление ссылок и библиографии.

Для вечерней формы обучения предлагается на выбор одно из двух письменных заданий — контрольная работа или сочинение, для заочной формы обучения —  только контрольная работа.

Вопросы контрольной работы охватывают практически весь материал курса, поэтому ее выполнение одновременно является подготовкой к зачету. Для написания контрольной работы достаточно курса лекций по агиологии Никулиной Е.Н., книги Г. Федотова «Святые Древней Руси» и жития св. Патриарха Тихона. Следует учесть, что ответы должны представлять собой не копию текста рекомендуемой литературы, а самостоятельное рассуждение на ее основе. Ответы-копии оцениваются как неудовлетворительные.

Сочинение ─ это более сложный тип письменного задания, оно предполагает самостоятельный подбор и /или анализ источников. Написание сочинения не дает возможности одновременно подготовиться к зачету, но может послужить базой для будущей аттестационной работы, а также способствовать дальнейшей разработке курса.

Обязательным требованием к письменной работе любого типа является правильное оформление ссылок на источники и литературу (см. Никулина Е.Н. Серебрякова Ю.В. Аттестационная работа: методические рекомендации  по написанию и оформлению. М. 2008.).

3. При самостоятельном изучении курса рекомендуется следующий порядок действий:

1)      ознакомиться с программой курса;

2)      ознакомиться с оглавлением учебного пособия (курса лекций) по агиологии;

3)      ознакомиться с вопросами к зачету и заданиями контрольной работы;

4)      приступить к чтению лекций по агиологии; чтение полезно сопровождать конспектированием материала лекций в соответствии с вопросами к зачету;

5)      после прочтения каждой темы ответить на вопросы для самопроверки;

6)      по мере изучения лекций выполнять задания контрольной работы;

7)      проверить свои знания по перечню основных требований к зачету (см. п.6.3)

Методические рекомендации для преподавателя.

При изучении настоящего курса основное внимание должно уделяться выработке у слушателей умения самостоятельно анализировать учебный материал, а также правильно оценивать факты и явления современной церковной жизни, касающиеся почитания святых и их канонизации.

Описание подвигов святых должно опираться на Священное Писание и Литургическое Предание, труды Святых Отцов, официальные документы Комиссии Священного Синода Русской Православной Церкви по канонизации святых.  Важным источником являются сведения о святых, собранные другими святыми.

Слушателей необходимо побуждать к самостоятельному повторению упоминаемого в курсе материала основных богословских дисциплин (Священного Писания Ветхого и Нового Завета, догматического богословия, патрологии, истории Церкви, канонического права и др.), что особенно актуально при выполнении письменных заданий и подготовке к семинарам.

В начале курса следует обратить внимание на уяснение слушателями отличия агиологии от агиографии. Без понимания разницы между  агиографическим и агиологическим подходами к изучению материалов о святых дальнейшее изучение курса может оказаться малоэффективным.

Очень важным является усвоение слушателями догматического учения Церкви о почитании святых, а также  понимание оснований для канонизации святых в Православии.

Исторические сведения о святых достаточно знать в общих чертах, даты наизусть спрашивать не следует, достаточно, чтобы слушатели знали век, в который происходили те или иные события. Значительно больше внимания следует уделить уяснению слушателями особенностей того или иного вида подвига, а также развитию и взаимовлиянию различных духовных традиций в историческом и географическом аспектах. Современные жизнеописания святых желательно разбирать в сравнении с лучшими агиографическими памятниками древности.

Основные виды занятий и методы обучения, используемые при обучении по модулю и их назначение.

Лекция. На лекции используется репродуктивный метод обучения. Назначение лекций в курсе агиологии:

·         разъяснить наиболее сложные положения курса,

·         обратить внимание на проблемные и спорные  вопросы изучаемого материала.

Семинар. На семинарах используются репродуктивный и проблемно-поисковый методы обучения. Назначение семинаров в курсе агиологии:

·         поверить усвоение наиболее важных положений изучаемого материала,

·         научить критическому подходу к восприятию  богословского текста,

·         привить навык участия в дискуссиях (аргументированности  и корректности в высказываниях, умения выслушать собеседника).

Самостоятельная письменная работа (контрольная работа, сочинение). Письменная работа формирует общие навыки научной работы:

·         поиск необходимой информации, критическая оценка ее источника и содержания,

·         систематизация материала, сравнительный анализ фактов или явлений,

·         письменное изложение богословских вопросов в форме научного (не публицистического или нравоучительного) текста с присущей ему логичностью и аргументированностью,

·         правильное цитирование источников, грамотное оформление ссылок и библиографии.

Аттестация по модулю.

 Содержание аттестации.

На аттестации по курсу проверяется:

·         знание догматического учение Церкви о почитании святых и их мощей, а также подхода к канонизации святых в Православии;

·         понимание особенностей каждого вида подвига и его своеобразия в историческом и географическом аспектах;.

·         умение самостоятельно анализировать материал агиографических памятников, богословской литературы данного направления, а также явлений современной церковной жизни, касающихся почитания святых и их канонизации.

 Способ проведения аттестации.

Аттестация для вечерней и заочной форм обучения проводится в  форме зачета. Условием допуска к зачету является положительная оценка за письменную работу.

Аттестация при дистанционной форме обучения осуществляется по результатам текущих оценок и итогового задания.

Критерии оценивания.

Слушатель аттестуется по курсу в том случае, если на один из вопросов билета он ответил без замечаний, на второй вопрос – с недочетами.

Если слушатель не знает ответа на один из вопросов билета, преподаватель просит его ответить на дополнительные вопросы из приведенного ниже перечня основных требований к зачету.

Слушатель получает зачет, если он дал правильные ответы 5 – 6 вопросов.

Если слушатель ответил на каждый вопрос билета с недочетами, для аттестации по курсу ему необходимо ответить на 2 – 3 дополнительных вопроса из перечня основных требований к зачету.

Если слушатель ответил  на один вопрос билета и не ответил на дополнительные вопросы, зачет по курсу он не получает. 

Для уточнения ответов на дополнительные вопросы из перечня основных требований слушателю могут быть заданы вопросы в объеме контрольной работы по курсу.

Основные требования к зачету по агиологии.

Для успешной аттестации по курсу необходимо знать ответы на следующие вопросы:

1.         Почему святость возможна только в Церкви?

2.         Чем почитание святых отличается от Богопочитания?

3.         Почему почитаются святые мощи?

4.         Каковы критерии (основания) канонизации святых в Православии?

5.         Что такое мученические акты?

6.         Кто такой Симеон Метафраст, какова его заслуга перед агиографией?

7.         Когда (в каком веке) и на основании каких источников написаны Минеи свт. Димитрия Ростовского?

8.         Чем житие отличается от жизнеописания?

9.         Каковы основные черты апостольского подвига?

10.     В чем отличие подвига равноапостольных от подвига святых апостолов? Назовите имена святых раноапостольных.

11.     Почему мученичество является свидетельством о вере?

12.     Каково содержание подвига страстотерпцев и исповедников?

13.     Почему каждый подвиг, каждый путь к святости имеет в себе мученическую составляющую? Приведите примеры мученичества в различных видах подвига.

14.     С какими проблемами столкнулась РПЦ при канонизации новомучеников и исповедников Российских?

15.     Почему Царская Семья канонизирована в лике страстотерпцев, а не как благоверные правители?

16.     Перечислите составляющие телесного и душевного подвига инока и поясните их смысл.

17.     В чем сущность старческого служения? Какими благодатными дарами должен быть наделен истинный старец?

18.     Какие три формы монашеского подвига зародились в Египте? С именами каких преподобных они связаны?

19.     В чем своеобразие сирийского и палестинского монашеского подвижничества? Назовите имена наиболее известных преподобных Сирии и Палестины.

20.     Что такое «исихазм»? С именами каких святых связано появление и распространение сочинений об этом монашеском делании?

21.     Кто из преподобных Запада способствовал распространению в Европе аскетических традиций восточного монашества?

22.     Приведите названия первых патериков (IV-VII вв.) и укажите их авторов.

23.     Назовите основные этапы истории монашества на Руси. С именами каких преподобных связаны периоды расцвета этого подвига?

24.     Какие черты подвига святителя прославляются византийской  агиографии и церковных песнопениях?

25.     Как в течение времени изменилась концепция святительской святости? С чем это связано?

26.     Каково содержание подвига благоверных в Византии и на Руси?

27.     Для чего человек принимает на себя подвиг юродства? Почему расцвет этого подвига на Руси приходится на XVI-XVII вв.?

Примерные вопросы к зачету

1.         Понятие святости  в Ветхом и Новом Завете. Обожение. Принадлежность Церкви как условие подлинной святости. Святость и добродетельность.

2.         Православный взгляд на почитание святых. Отношение к святым в лютеранстве.

3.         Богословские основания практики почитания святых мощей в Православии.

4.         Многообразие путей к святости: краткая характеристика различных видов подвига.

5.         Канонизация. Основания для канонизации в Православии.

6.         Канонизация в Русской Православной Церкви: периодизация, характеристика каждого периода.

7.         Источники сведений о святых: собрание житий св. Симеона Метафраста, рукописные славянские Минеи.

8.         Источники сведений о святых: синаксари (прологи), месяцеслов императора Василия, святцы, простые подлинники, лицевые святцы, лицевые подлинники.

9.         Четьи Минеи свт. Димитрия Ростовского.

10.     Назначение жития. Житийный канон. Отличие жития от жизнеописания.

11.     Содержание подвига святых апостолов.

12.     Апостольский подвиг как основание различных видов святости. Почитание апостолов.

13.     Содержание подвига равноапостольных, его отличие от подвига святых апостолов. Краткие сведения о святых равноапостольных.

14.     Содержание подвига мученичества.

15.     Обзор истории мученичества до Миланского эдикта.  Св. Киприан Карфагенский о причинах гонений и об отпавших от веры.

16.     Обзор истории мученичества от Миланского эдикта до начала ХХ века.

17.     Мученический подвиг на Руси до начала ХХ века.

18.     Мученический подвиг в ХХ веке. Примеры. Особенности гонений на христиан в советской России по сравнению с гонениями в Римской империи. 

19.     Многообразие форм мученического подвига. Примеры.

20.     Почитание мучеников в первые века христианства. Мученические акты и мартирологи.

21.     Канонизация новомучеников и исповедников Российских.

22.     Содержание подвига преподобных, его связь с мученичеством.

23.     Содержание старческого служения.

24.     Особенности подвига преподобных в  Египте, Палестине, Сирии.

25.     Преподобные Афона. Исихазм на Афоне.

26.     Подвиг преподобных на Западе до XI века (основатели, крупнейшие монашеские центры).

27.     Столпничество.

28.     Подвиг преподобных на Руси в домонгольский период. Преподобные Антоний и Феодосий Печерские.

29.     Возрождение монашеского подвига в XV веке. Преподобный Сергий Радонежский.

30.     Последователи преподобного Сергия: Северная Фиваида и подмосковные монастыри. Причины упадка подвига преподобных в XVII-XVIII вв.

31.     Рассуждения Г. Федотова о «трагедии древнерусской святости» и их оценка.

32.     Начало возрождения монашеского подвига в России в конце XVIII в. Преп. Паисий Величковский.

33.     Подвиг преподобных в России  XIX  века.

34.     Патерики. Почитание преподобных. 

35.     Составляющие святительского подвига по материалам византийской  агиографии и богослужебным текстам. Почитание святителей. Изменение концепции святительской святости к IX-X вв.

36.     Связь святительского служения с другими видами подвига. Различные аспекты исповеднического служения святителей. Многогранность святительского подвига. Примеры.

37.     Святительский подвиг на Руси. Идеал святителя в русской агиографии. Русские святители  исповедники, миссионеры, церковные писатели,  общественные деятели.

38.     Содержание  подвига благоверных императоров в Византии.

39.     Подвиг благоверных князей на Руси, его отличие от византийского идеала царского служения.

40.     Сущность подвига юродства. Возникновение юродства. Почитание юродивых в Византии и на Руси. Примеры.

41.     Пути к святости в миру. Святые праведные миряне. «Монастырь в миру»

42.     Единство идеала Христова для мирянина и монаха. Аскетизм как непременное условие подлинно христианской жизни каждого члена Церкви.
<hr />
 

                                                                                                                                                                                             © Никулина Е.Н., 2008 

                                                                                                                                                                                             © ПСТГУ, 2008
        
        <p><a href="index.php" title="К списку">К списку</a></p>
    </body>
</html>