<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>проф. Дворкин А.Л.</p>
        <h1>История христианской Церкви</h1>
        <h2>Введение</h2>
        <p>Изучение предметного модуля «История христианской Церкви» в составе программы профессиональной переподготовки «Теология» призвано дать слушателю общее знакомство с фактологией и хронологией церковной истории во взаимосвязи с историей формирования православного вероучения (до падения Константинополя в 1453 г. - подробно, от события 1453 г.– обзорное знакомство).</p>
        <p>Изучение истории христианской Церкви должно способствовать:</p>
        <ul>
            <li>усвоению наиболее важных фактов древней церковной истории;</li>
            <li>выяснению характера взаимоотношений древней Церкви с языческим и христианским государством;</li>
            <li>пониманию природы догматических движений и смысла вероучительных споров;</li>
            <li>пониманию природы церковно-дисциплинарных споров и расколов;</li>
            <li>ознакомлению с процессом кристаллизации догматических формулировок и основной догматической терминологией;</li>
            <li>ознакомлению с основами церковного законодательства и церковного управления;</li>
            <li>выявлению расхождений между христианским Востоком и Западом, привешщих к разрыву между ними церковного общения;</li>
            <li>пониманию причин гибели Византийской Империи.</li>
        </ul>
        <p><strong>Цель</strong> изучения данного предметного модуля: обеспечить понимание слушателем истории Церкви как земного бытия Тела Христова и наличие у слушателя общего представления об историческом происхождении современных реалий Православия.</p>
        <p><strong>Задачи</strong>, которые должны быть решены в процессе обучения:</p>
        <ul>
            <li>дать хронологически последовательный очерк основных событий церковной истории до середины XI века;</li>
            <li>охарактеризовать догматические движения первого тысячелетия и обосновать принципиальный характер догматических споров;</li>
            <li>проследить эволюцию взаимоотношений Церкви и государства;</li>
            <li>ознакомить с основания церковного строя и законодательства, проследить становление системы церковного управления;</li>
            <li>определить факторы, приведение к разрыву церковного общения между Западом и Востоком;</li>
            <li>выявить причины падения Византийской Империи и рассмотреть события, с ним связанные.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p>Тема 1. Эпоха до воцарения Константина Великого (доникейский период).</p>
        <p>Тема 2. Эпоха Вселенских Соборов. Период тринитарных споров.</p>
        <p>Тема 3. Эпоха Вселенских Соборов. Период христологических споров.</p>
        <p>Тема 4. Эпоха Вселенских Соборов. Период борьбы с иконоборчеством.</p>
        <p>Тема 5. Христианская церковь в середине IX - середине XI веков.</p>
        <p>Тема 6. Христианская Церковь в середине  XI – середине XV вв.</p>
        <p>Тема 7. История Поместных Церквей. Церковное управление (основные понятия).</p>
        <h2>Тема 1. Эпоха до воцарения Константина Великого (доникейский период)</h2>
        <p>Древние источники по церковной истории, ее современное научное изучение. Возникновение христианства, предпосылки его быстрого распространения, вхождение язычников в церковь, их сосуществование с христианами из иудеев. Апостольский собор. Церковная иерархия апостольского века. Ненависть общества к христианам и государственная политика в их отношении, гонения и их периодизация. Споры о допустимости второго покаяния, приеме в церковь падших и крещении еретиков. Возникновение расколов новатиан и донатистов. Внутренние опасности для церкви. Ереси. Гностицизм. Монархианство. Субординационизм. Монтанизм. Ересь Маркиона. Формирование канона Священного Писания. Церковные писатели I - III веков. Древнехристианские апологеты. Александрийское огласительное училище и его возглавители.</p>
        <p><i>Основная литература</i></p>
        <ul>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. <i>Введение; часть 1 «Становление Церкви».</i></li>
            <li>Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. Том 1. <i>III. Источники церковной истории. IV. Разделение церковной истории на периоды.</i></li>
            <li>Асмус В., прот. История Церкви. Курс лекций. М., 1998. <i>Лекции №№ 1 – 4.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Ненависть к христианам со стороны языческого общества в I - IV вв., ее причины.</li>
            <li>Гонения на христиан как государственная политика Римской империи. Периодизация гонений.</li>
            <li>Понятие апологетики. Первые христианские апологеты и их основные труды.</li>
            <li>Гностицизм: краткая характеристика и основные представители. Православные борцы с гностицизмом.</li>
            <li>Споры о времени празднования Пасхи во II - IV вв.: этапы, представители, аргументация.</li>
            <li>Споры середины III в. о принятии в церковное общение падших. Позиция св. Киприана Карфагенского.</li>
            <li>Споры о крещении еретиков и раскольников в сер. III в. Позиция св. Киприана Карфагенского.</li>
            <li>Монтанизм. История возникновения и особенности.</li>
            <li>Донатистский раскол. Краткая история.</li>
            <li>Монархианство. Его виды, характеристика и основные представители.</li>
            <li>Александрийское огласительное училище и его наиболее известные руководители во II-III вв.</li>
            <li>Гонения, начатые императором Диоклетианом. Краткая история.</li>
        </ol>
        <h2>Тема 2. Эпоха Вселенских Соборов: период тринитарных споров</h2>
        <p>Возвышение императора Константина Великого. Миланский эдикт. Политика Константина по отношению к церкви. Возникновение арианства. I Вселенский Собор. Борьба с арианством после I Вселенского Собора. Правление императора Юлиана Отступника. II Вселенский Собор. Возвышение Константинопольской кафедры и становление системы церковного управления. Возникновение монашества. Споры о наследии Оригена в конце IV века. Святитель Иоанн Златоуст.</p>
        <p><i>Основная литература</i></p>
        <ul>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. Часть 2 «Церковь в эпоху Вселенских Соборов», <i>разделы I – XI.</i></li>
            <li>Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. Том 3. «История Церкви в период Вселенских Соборов», отдел 1 «Церковь и государство», разделы I - IV. Том 4, отдел 3 «История богословской мысли», <i>раздел I.</i></li>
            <li>Асмус В., прот. История Церкви. Курс лекций. М., 1998. <i>Лекции №№ 4 – 6.</i></li>
            <li>Карташев А.В. Вселенские Соборы. М., 1994. <i>Разделы: «I Вселенский Собор в Никее 325 г.», «II Вселенский Собор в Константинополе 381 г».</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>История обращения в христианство императора Константина.</li>
            <li>Внес ли  перемены в бытие Церкви Миланский эдикт 313 года? Если да, то какие?</li>
            <li>Какие богословские партии эпохи арианских споров Вам известны? Охарактеризуйте их.</li>
            <li>Почему после Первого Вселенского Собора арианство не было сразу же преодолено?</li>
            <li>Докажите, что инициативы Юлиана Отступника не были восприняты современным ему обществом. Какие меры предпринимал Юлиан Отступник для ограничения прав Церкви и христиан?</li>
            <li>Какие богословские рассуждения блж. Августина в последующем легли в основу вероучения западного христианства?</li>
            <li>Каково было отношение Рима к Востоку в период между I и II Вселенскими Соборами?</li>
        </ol>
        <h2>Тема 3. Эпоха Вселенских Соборов: период христологических споров</h2>
        <p>Возникновение несторианства и его истоки. Борьба с ним святого Кирилла Александрийского. III Вселенский Собор. Соглашение 433 года. Возникновение монофизитства. «Разбойничий» Собор. Отторжение IV Вселенского собора монофизитами, возникновение национальных монофизитских общин. Попытки компромисса с монофизитами. Акакианская схизма. Монофизитское богословие после IV Вселенского Собора. Правление императора Юстиниана. Его военная и законодательная деятельность. Теория симфонии священства и царства. Церковная политика Юстиниана. Собор о «Трех Главах» и V Вселенский Собор. Осуждение Оригена. Новая попытка компромисса между православием и монофизитством при императоре Ираклии. Возникновение моноэнергизма и монофелитства. Святитель Софроний Иерусалимский и преподобный Максим Исповедник. Латеранский Собор 649 года и IV Вселенский Собор. Трулльский Собор 691-692 годов.</p>
        <p><i>Основная литература</i></p>
        <ul>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. <i>Часть 2 «Церковь в эпоху Вселенских Соборов», разделы XI – XXVI.</i></li>
            <li>Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. <i>Том 4. «История Церкви в период Вселенских Соборов», отдел 3 «История богословской мысли», раздел II.</i></li>
            <li>Асмус В., прот. История Церкви. Курс лекций. М., 1998. <i>Лекции №№ 4 – 6.</i></li>
            <li>Карташев А.В. Вселенские Соборы. М., 1994. <i>Разделы, посвященные III и VI Вселенским Соборам.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Несторий и Кирилл как представители двух богословских школ. Акцентируйте внимание на специфике богословских традиций: антиохийской и александрийской, на ошибках и перегибах в богословии Нестория и Кирилла.</li>
            <li>III Вселенский Собор как провал императорской политики. Укажите на слабости в политике императора Феодосия, на противостояние между соперничающими группами.</li>
            <li>Какие постановления III Вселенского Собора являются наиважнейшими? Укажите, какой документ можно считать «итоговым» документом данного Собора?</li>
            <li>Как определяется принцип церковности собора? Сопоставьте Ефесский Второй собор 449 года и Халкидонский 451 года. Обратите внимание, что оба собора собирались по повелению императора, оба были многочисленны и представительны, но один вошел в историю как «Разбойничий», а другой – как IV Вселенский.</li>
            <li>Император Юстиниан. Можно ли считать униональные попытки императора оправданными? Каковы последствия униональной политики Юстиниана?</li>
            <li>Можно ли считать Оригена несправедливо осужденным? Какое отношение к Оригену имеют последователи веры в переселение душ?</li>
            <li>VI  Вселенский Собор. Его отличия от предыдущих Соборов, значение в окончании христологических споров.</li>
        </ol>
        <h2>Тема 4. Эпоха Вселенских Соборов: период борьбы с иконоборчеством</h2>
        <p>Предпосылки и причины появления иконоборчества. Иконоборческая политика императора Льва III. Защита иконопочитания у преподобного Иоанна Дамаскина. Церковная политика императора Константина V. Иконоборческий Собор 754 года. Взаимоотношения с христианским Западом при императорах-иконоборцах. Правление императрицы Ирины. VII Вселенский Собор. Карл Великий и создание западной империи. Церковная политика Карла Великого. Внутренние проблемы Византийской Церкви в конце VIII – в начале IX веков Возобновление иконоборчества и православное сопротивление ему. Преподобный Феодор Студит и Патриарх Никифор. Окончательное восстановление иконопочитания при императрице Феодоре.</p>
        <p><i>Основная литература:</i></p>
        <ul>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. <i>Часть 2 «Церковь в эпоху Вселенских Соборов», разделы  XXVII – XXVIII.</i></li>
            <li>Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994. <i>Том 4. «История Церкви в период Вселенских Соборов», отдел 3 «История богословской мысли», раздел III.</i></li>
            <li>Асмус В., прот. История Церкви. Курс лекций. М., 1998. <i>Лекции №№ 6 – 14.</i></li>
            <li>Карташев А.В. Вселенские Соборы. М., 1994. <i>Раздел «VII Вселенский Собор 787 г.».</i></li>
        </ul>
        <p><i>Вопросы для самопроверки.</i></p>
        <ol>
            <li>Какие причины возникновения иконоборчества Вы могли бы назвать?</li>
            <li>В чем заключалась аргументация идеологов иконоборчества?</li>
            <li>В чем заключалась аргументация защитников иконопочитания?</li>
            <li>Почему иконоборцы не отвергали почитания Св. Креста?</li>
        </ol>
        <h2>Тема 5. Христианская Церковь в середине IX – середине XI веков</h2>
        <p>Константинопольские Патриархи Игнатий и Фотий. Противостояние их сторонников. Вмешательство Рима в дела Константинополя. Соборы 860 - 861, 867, 869 - 870, 879 - 880 годов. Христианская миссия при Патриархе Фотии. Деятельность святых Кирилла и Мефодия. Царствование Льва VI споры о его четвертом браке. Взаимоотношения Византии и Болгарии в X веке. Крещение княгини Ольги. Церковная политика императора Никифора Фоки. Крещение Руси при князе Владимире. Христианский мир в первой половине XI века. Политические, канонические, литургические, догматические расхождения между Востоком и Западом. Взаимоотношение светской и духовной властей на Востоке и Западе. События 1054-1055 годов и их историческое значение.</p>
        <p><i>Основная литература:</i></p>
        <ul>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. <i>Часть 3 «Церковь и Византийская Империя», разделы I – IV.</i></li>
            <li>Асмус В., прот. История Церкви. Курс лекций. М., 1998. <i>Лекции №№ 14 – 16.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Краткая характеристика исторического бытия государства, Церкви и общества в период с IX по XI век (рекомендуется составить небольшую схему-ответ с разделением ответа по принципу «Государство. Церковь. Общество»).</li>
            <li>Патриархи Фотий и Игнатий (рекомендуется составить краткую историческую справку по т.н. «делу Фотия – Игнатия», указать основные виды деятельности патриархов, охарактеризовать позицию Запада).</li>
            <li>Миссионерство на Балканах и Руси: направление проповеди, трудности на пути миссионеров, отношение к проповеди христианства у местного населения.</li>
            <li>Основные направления богословской мысли в середине IX – середине XI веков.</li>
            <li>События 1054 года: позиции Востока и Запада. Возможно ли было избежать разрыва 1054 года? Каковы причины раскола? Какие выводы можно сделать для современности?.</li>
        </ol>
        <h2>Тема 6. Христианская Церковь в середине  XI – середине XV вв.</h2>
        <p>Начало упадка Византийской империи. Крестовые походы. Взятие крестоносцами Константинополя в 1204 г. Балканские Церкви. Возвращение Империи в Константинополь. Лионская уния 1274 г. Паламитские споры XIV века. Константинопольский Собор 1341 г. «Авиньонское пленение» папства. Великий западный раскол 1378-1416 гг. Куриалисты и консилиаристы. Ферраро-Флорентийская уния 1439 г. Падение Константинополя 1453 г.</p>
        <p><i>Основная литература</i></p>
        <ul>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. <i>Часть 3 «Церковь и Византийская Империя», разделы V – XVII.</i></li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Охарактеризуйте состояние империи<br />а) на начало XII века<br />б) в XIII веке<br />в) в середине XV века</li>
            <li>Крестовые походы, причины возникновения, история и значение.</li>
            <li>Понятие «унии», причины возникновения.</li>
            <li>Богословский аспект унии, аналогии в современном мире.</li>
            <li>«Паламитские споры». Соборное решение о «природе фаворского света».</li>
            <li>Кризис духовной власти на Западе в XIV-XV вв.</li>
        </ol>
        <h2>Тема 7. История Поместных Церквей. Церковное управление (основные понятия)</h2>
        <p>Краткий обзор истории Поместных Православных Церквей: Грузинской, Сербской, Румынской, Болгарской, Кипрской, Элладской, Албанской, Польской, Чехо-Словацкой и Американской. Единство Церкви, соборность, поместность. Автокефалия и автономия, условия предоставления. Наименование «Православная» Церковь.</p>
        <p><i>Основная литература:</i></p>
        <ul>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. <i>Эпилог: После Империи.</i></li>
            <li>Цыпин В. прот. Церковное право. М., 2002.  Часть III «Органы церковного управления»: от раздела «Высшая власть в Церкви» до раздела «Высшее управление в Поместных Церквах» (включительно).</li>
            <li>Поместные Православные Церкви. Издание Сретенского монастыря. М., 2004.</li>
            <li>Скурат К.Е. История Поместных Православных Церквей. Т. 1, 2. М., 1994.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>«Соборность Церкви»: определение понятия.</li>
            <li>«Автокефалия»: этимология слова и термина.</li>
            <li>«Автономия»: этимология слова и термина.</li>
            <li>Как совместить веру в единство Церкви и наличие 15 Поместных Православных Церквей?</li>
            <li>Возможно ли в будущем возникновение новых Поместных Церквей?</li>
        </ol>
        <h2>Литература по модулю</h2>
        <p><i>Основная</i></p>
        <ul>
            <li>Асмус В., прот. История Церкви. Курс лекций. М., 1998.</li>
            <li>Болотов В.В. Лекции по истории древней церкви. Т. 1 - 4. М., 1994.</li>
            <li>Дворкин А.Л. Очерки по истории Вселенской Православной Церкви. Курс лекций. Изд. 2-е, исправленное и доп. М. Изд-во «Христианская библиотека», 2005. 924 с.</li>
            <li>Карташев А.В. Вселенские Соборы. М., 1994.</li>
            <li>Лебедев А.П. История разделения церквей в IX, X и XI веках. СПБ., 1999.</li>
            <li>Лебедев А.П. Очерки внутренней истории византийско-восточной церкви в IX, X и XI веках. М., 1997.</li>
            <li>Лебедев А.П. Эпоха гонений на христиан. М., 1994.</li>
            <li>Лортц Й. История Церкви. Т.1. М., 1999.</li>
            <li>Шмеман А., прот. Исторический путь православия. М., 1993.</li>
        </ul>
        <p><i>Дополнительная</i></p>
        <ul>
            <li>Амвросий (Погодин), архим. Святой Марк Эфесский и Флорентийская уния. М., 1994.</li>
            <li>Афанасьев Н., прот. Церковь Духа Святаго. Рига, 1994.</li>
            <li>Афиногенов Д.Е. Константинопольский патриархат и иконоборческий кризис в Византии (784-847 годы). М., 1997.</li>
            <li>Бриллиантов А.И. Влияние восточного богословия на западное в произведениях Иоанна Скота Эригены. М., 1998.</li>
            <li>Вдовиченко А.В. Христианская апология. Краткий обзор  традиции. Раннехристианские апологеты II-IV веков. М., 2000.</li>
            <li>Византийские историки о падении Константинополя в 1453 г. СПБ, 2006.</li>
            <li>Давыденков О., свящ. Из Истории Сирийского монофизитства // Богословский сборник. 1999. № № 3 - 4.</li>
            <li>Давыденков О., свящ.  Севир Антиохийский // Богословский сборник. 2001. № 7.</li>
            <li>Давыденков О., свящ. Религиозная политика при Юстине I (518-527 годы) и в первый период единоличного царствования Юстиниана I (527-540 годы). Рост монофизитства в Константинополе // Богословский сборник. 2001. № 9.</li>
            <li>Давыденков О., свящ. Юлиан Галикарнасский. Догматические фрагменты // Богословский сборник. 2001. № 9.</li>
            <li>Дворкин А.Л. Из истории Вселенских Соборов // Альфа и Омега. 1996, № 2/3 (9/10); 1996, № 4 (11); 1997, № 2 (13); 1997, № 3( (14); 1998, № 1 (15); 1998, № 3 (17); 1999, № 1 (12);</li>
            <li>Деяния Вселенских Соборов. СПБ., 1996.</li>
            <li>Дьяконов А.П. Типы высшей богословской школы в древней церкви (III-VI века) // Российский Православный Университет апостола Иоанна Богослова. Ученые записки. 1998. Выпуск 3.</li>
            <li>Дюшен Л. История древней церкви. М., 1912.</li>
            <li>Евагрий Схоластик. Церковная история. М., 1997.</li>
            <li>Евсевий Памфил. Церковная история. М., 1993.</li>
            <li>Евсевий Памфил. Жизнь Блаженного Василевса Константина. М., 1998.</li>
            <li>Емельянов Алексей, свящ. Текстология Нового Завета. М., 1998.</li>
            <li>Жития святых на русском языке, изложенные по руководству четьих-миней святителя Димитрия Ростовского. Издательство Введенской Оптиной Пустыни, 1992-1993.</li>
            <li>Жоффруа де Виллардуэн. Завоевание Константинополя. М., 1993.</li>
            <li>Задворный В. История Римских пап. Т. 1. М., 1995.</li>
            <li>Задворный В. История Римских пап. Т. 2. М., 1997.</li>
            <li>Древние иноческие Уставы, собранные святителем Феофаном Затворником. М., 1994.</li>
            <li>Кассиан (Безобразов), епископ. Христос и первое христианское поколение. Париж, 1992.</li>
            <li>Книга Правил Святых Апостол, Святых Соборов Вселенских и Поместных, и святых отец. Издательство Свято-Троицкой Сергиевой Лавры, 1992.</li>
            <li>Лебедев А.П. Духовенство древней Вселенской Церкви от времен апостольских до X века. СПБ., 1997.</li>
            <li>Левинская И.А. Деяния апостолов на фоне еврейской диаспоры. СПБ., 2000.</li>
            <li>Лурье В.М. Призвание Авраама. Идея монашества и ее воплощение в Египте. СПб., 2000.</li>
            <li>Мансуров С., свящ. Очерки из истории церкви. М., 1994.</li>
            <li>Мейендорф И., прот. Введение в святоотеческое богословие. Клин, 2001.</li>
            <li>Мейендорф И. Византийское богословие. Минск, 2001.</li>
            <li>Мейендорф И., прот. Иисус Христос в восточном православном  богословии. М., 2000.</li>
            <li>Мейендорф И., прот. История церкви и восточно-христианская мистика. М., 2000.</li>
            <li>Огицкий Д.П. Профессор Франциск Дворник о патриархе Фотии I // Богословские труды. 1985. Сборник 26.</li>
            <li>Огицкий Д.П., Козлов М., свящ. Православие и западное христианство. Московская Духовная Академия, 1999.</li>
            <li>Поместные Православные Церкви. Издание Сретенского монастыря. М., 2004.</li>
            <li>Правила Православной Церкви с толкованиями Никодима, епископа Далматинско-истрийского. М., 1994.</li>
            <li>Робер де Клари. Завоевание Константинополя. М., 1986.</li>
            <li>Сагарда А.И., Сидоров А.И. Антиохийская богословская школа и ее представители. Российский Православный Университет апостола Иоанна Богослова. Ученые записки. 1998. Выпуск 3.</li>
            <li>Сидоров А.И. Блаженный Феодорит Кирский - архипастырь, монах, богослов. Его значение в истории древнехристианской церкви и православного богословия. Блаженный Феодорит Кирский. История боголюбцев. М., 1996.</li>
            <li>Сидоров А.И. Древнехристианский аскетизм и зарождение монашества. М., 1998.</li>
            <li>Сидоров А.И. Евагрий Понтийский: жизнь, литературная деятельность и место в истории христианского богословия. Творения Аввы Евагрия. М., 1994.</li>
            <li>Сидоров А.И. Курс патрологии. М., 1996.</li>
            <li>Сидоров А.И. Преподобный Максим Исповедник: эпоха, жизнь, творчество. Творения преподобного Максима Исповедника. М., 1993.</li>
            <li>Скурат К.Е. История Поместных Православных Церквей. Т. 1, 2. М., 1994.</li>
            <li>Сократ  Схоластик. Церковная история. М., 1996.</li>
            <li>Спасский А.А. История догматических движений в эпоху Вселенских Соборов. Тринитарный вопрос. М., 1995.</li>
            <li>Феодорит, еп. Кирский. Церковная история. М., 1993.</li>
            <li>Флоровский Г., прот. Восточные отцы IV века.  М., 1992.</li>
            <li>Флоровский Г., прот. Восточные отцы V-VIII веков. М., 1992.</li>
            <li>Флоровский Г., прот. Догмат и история. М., 1998.</li>
            <li>Шенборн К. Икона Христа. Милан-Москва, 1999.</li>
            <li>Успенский Л.А. Богословие иконы православной церкви. Издательство западноевропейского экзархата. Московский Патриархат, 1989.</li>
            <li>Фотий, патриарх Константинопольский. Окружное Послание // Альфа и Омега. 1999. № 21.</li>
            <li>Цыпин В. прот. Церковное право. М., 2002.</li>
        </ul>
        <h2>Аттестация</h2>
        <h3>Требования к уровню освоения курса</h3>
        <p>Слушатель, изучивший дисциплину должен:</p>
        <ul>
            <li>знать хронологическую последовательность событий церковной истории до середины XV века и, прежде всего, даты, место проведения, повестку дня и решения Вселенских соборов; имена главнейших церковно-исторических деятелей и уметь охарактеризовать их роль в истории Церкви; основные вехи эволюции церковно-государственных отношений; иметь представление об основах церковного строя и церковного законодательства; иметь четкое представление о политических, канонических, литургических и догматических расхождениях между западным и восточным христианством к середине XI века.</li>
            <li>уметь изложить содержание и охарактеризовать суть догматических движений и споров, указав на принципиальное отличие церковного взгляда на проблему от еретического;</li>
            <li>обладать навыками пользования церковной терминологией и работы с источниками;</li>
            <li>уметь давать консультацию по данному предмету в приложении к разным предметным областям с использованием специальной литературы.</li>
        </ul>
        <h3>Перечень примерных вопросов к экзамену</h3>
        <ol>
            <li>История Церкви - древние источники, современное научное изучение.</li>
            <li>Начало истории Церкви, предпосылки  быстрого распространения христианской проповеди.</li>
            <li>Первые проблемы Церкви, объединившей христиан из палестинских иудеев, иудеев рассеяния и язычников. Роль святого апостола Павла в решении этих проблем. Апостольский собор.</li>
            <li>Церковная иерархия первого века. Служение епископов, пресвитеров и диаконов в сравнении с современным.</li>
            <li>Ненависть общественного мнения к христианам в I-IV веках. Ее причины. Состояние языческой религии.</li>
            <li>Римская Церковь в I веке. Нероново гонение.</li>
            <li>Гонения на христиан как государственная политика римских императоров. Периодизация гонений.</li>
            <li>Гностицизм. Истоки, основы учения. Докетизм.</li>
            <li>Монархианство и его направления. Субординационизм.</li>
            <li>Ересь Маркиона. История формирования и утверждения канона Священного Писания.</li>
            <li>Монтанизм. Покаянная дисциплина первых веков. Вопрос о допустимости второго покаяния. Споры о приеме в Церковь падших и о крещении еретиков.</li>
            <li>Политическая обстановка в Римской империи на рубеже III-IV веков Диоклетианово гонение.</li>
            <li>История обращения в христианство императора Константина Великого. Миланский эдикт.</li>
            <li>Арий, его учение. I Вселенский собор. Принятие Символа веры. Понятие единосущия Сына Отцу.</li>
            <li>Император Константин Великий. Значение его деятельности в истории христианской Церкви. Понятие о Константиновом периоде в истории Церкви.</li>
            <li>Арианские споры в период между I и II Вселенскими соборами. Святитель Афанасий Великий. Участие в спорах императоров Константина Великого, Констанция и Валента.</li>
            <li>Разные направления в арианстве. Аномеи (евномиане). Омиусиане. Омии.</li>
            <li>Правление Юлиана Отступника. Проблема отношения христианства к языческой культуре.</li>
            <li>Правление императора Феодосия Великого. Второй Вселенской собор. Никео-Константинопольский Символ веры. Возвышение Константинопольской кафедры.</li>
            <li>Возникновение монашества и его распространение по всему христианскому миру. Отшельническое и общежительное монашество. Особенности положения монашества в Церкви.</li>
            <li>Споры о наследии Оригена в конце IV века. Евагрий, его учение о спасении. Святитель Иоанн Златоуст. Борьба против него александрийского архиепископа Феофила.</li>
            <li>Возникновение несторианской ереси, ее истоки. Позиция святителя Кирилла Александрийского. III Вселенский собор и соглашение 433 года.</li>
            <li>Возникновение монофизитства. «Разбойничий» собор.</li>
            <li>IV Вселенский собор. Вероопределение собора и Томос папы Льва Великого. 28 правило собора и отношение к нему Рима.</li>
            <li>Монофизитство после IV Вселенского собора и различные течения в нем. Попытки компромисса с монофизитством в конце V века и их последствия.</li>
            <li>Император Юстиниан Великий. Правление. Законодательство. Теория симфонии. Церковная политика императора, участие в ней императрицы Феодоры.</li>
            <li>V Вселенский собор. Осуждение трех глав. Осуждение Оригена. Позиция папы Вигилия и Западной Церкви.</li>
            <li>Попытка компромисса между православием и монофизитством при императоре Ираклии. Моноэнергизм. Монофелитство.</li>
            <li>Святитель Софроний Иерусалимский. Преподобный Максим Исповедник. Святой Мартин Исповедник. Их житие, участие в богословских спорах. VI Вселенский собор и его вероопределение.</li>
            <li>Император Юстиниан II; Пято-Шестой Трулльский собор. Корпус канонов. Правила 37-39, 82, 95.</li>
            <li>Причины возникновения иконоборчества и первоначальная аргументация против иконопочитания. Иконоборческая политика Льва III и отношение к ней в христианском мире. Выступление в защиту иконопочитания преподобного Иоанна Дамаскина.</li>
            <li>Император Константин V и его церковная политика. Развитие иконоборческого богословия и собор 754 года Гонения на иконопочитателей.</li>
            <li>Восстановление иконопочитания при императрице Ирине. История созыва VII Вселенского собора. Вероопределение собора и отношение на нем к епископам - иконоборцам.</li>
            <li>Внутренние проблемы византийской Церкви в конце VIII - начале IX веков. Возобновление иконоборчества при императоре Льве V, его причины. Преподобный Феодор Студит и патриарх Никифор – защитники иконопочитания. Соборы 815 года.</li>
            <li>Церковная политика императоров Михаила II и Феофила. Гонения на иконопочитателей в их правление. Воцарение императрицы Феодоры и окончательное восстановление иконопочитания.</li>
            <li>Отношение Западной Церкви к VII Вселенскому собору. Карловы книги и Франкфуртский собор 794 года. Создание западной империи, реакция Византии.</li>
            <li>Позиция Карла Великого и Рима в вопросе filioque.</li>
            <li>Состояние византийской Церкви в середине 9 века. Святые патриархи Игнатий и Фотий. Противостояние их сторонников.</li>
            <li>Святитель Фотий и его противостояние Риму. Соборы, бывшие при Фотии.</li>
            <li>Христианская миссия при святителе Фотии: святые Кирилл и Мефодий, крещение Болгарии и Руси.</li>
            <li>События церковной жизни при императоре Льве Мудром. Патриарх Николай Мистик. Его взаимоотношения с Римом и императорской властью.</li>
            <li>События церковной жизни при  императорах Романе Лакапине и Константине Багрянородном.</li>
            <li>Византийская  церковь при императорах Никифоре Фоке, Иоанне Цимисхии и Василии II. Их взаимоотношения со славянским миром.</li>
            <li>Христианский мир в первой половине XI века. События 1053-1054 года.</li>
            <li>I – IV Крестовые  походы: причины возникновения, особенности, историческое значение.</li>
            <li>Византия в период правления императоров Феодора II, Михаила VIII, Андроника II. Лионская уния.</li>
            <li>Церкви балканских народов в XIV в. Интеллектуальная жизнь в Византии.</li>
            <li>Свт. Григорий Палама как защитник исихазма. Полемика с Варлаамом Калабрийцем. Константинопольские соборы 1341, 1351 гг.</li>
            <li>«Авиньонское пленение» папства. Великий западный раскол. Куриалисты и консилиаристы.</li>
            <li>Ферраро-Флорентийский собор. Подготовка, проведение, итоги. Личность свт. Марка Эфесского.</li>
            <li>Византийская Империя после Ферраро-Флорентийского собора. Состояние общества. Падение Константинополя в 1453 г. Причины гибели Империи.</li>
            <li>Единство  Церкви, соборность, поместность. Автокефалия и автономия, условия предоставления.</li>
        </ol>
        <hr />
        <p>© Дворкин А.Л., 2008</p>
        <p>© ПСТГУ, 2008</p>
        <p><a href="index.php" title="К списку">К списку</a></p>
    </body>
</html>