<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Свящ. Геннадий Егоров</p>
        <h1>Священное Писание Ветхого Завета</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ и  разработан в соответствии с концепцией программы  «Теология». Программа курса посвящена изучению Священного Писания Ветхого Завета как целого и отдельных книг, входящих в его состав, в их взаимосвязи Новым Заветом, богословской и литургической традицией Православной Церкви.</p>
        <p>Содержание курса разбито на небольшие по объему темы, так что на одном занятии их может быть изучено несколько. Это сделано с целью облегчить при необходимости для преподавателя задачу модификации курса, а также более детально отследить межтемные и межпредметные связи. В ряде тем выделены дополнительные, т.е. не являющиеся обязательными при освоении модуля дидактические единицы, предназначенные для самостоятельного изучения слушателями, или при проведении дополнительных занятий.</p>
        <p><strong>Цель курса</strong> – сформировать у слушателей понимание места Священного Писания в православном Предании, помочь выявлению ценностной системы Священного Писания и продемонстрировать возможности ее использования в качестве основы для анализа и оценки явлений личной и общественной жизни.</p>
        <p><strong>Задачи курса.</strong></p>
        <p>Обучение по модулю «Священное Писание Ветхого Завета» должно дать слушателю:</p>
        <ul>
            <li>четкое представление о самом Священном Писании, как Божественном Откровении;</li>
            <li>общее знакомство с содержанием;</li>
            <li>общее знакомство со способами толкования;</li>
            <li>навык контекстуализации (В данном случае – умение соотнести конкретный стих текста Священного Писания с его контекстом в необходимом объеме текста в Библии);</li>
            <li>понимание связи Ветхого и Нового Заветов;</li>
            <li>умение грамотного использования цитат из Священного Писания для обоснования той или иной позиции;</li>
            <li>знакомство с традиционными толкованиями Священного Писания, находящимися в русле Священного Предания и умение отличать такие толкования от толкований этому Преданию не соответствующих и противоречащих.</li>
        </ul>
        <p>Формы учебной работы с материалами предметного модуля должны обеспечить:</p>
        <ul>
            <li>формирование навыков групповой работы;</li>
            <li>первоначальные навыки реферирования текстов.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p>Тема 1. Введение в изучение Священного Писания Ветхого Завета.</p>
        <p><i>Раздел I. Законоучительные книги.</i></p>
        <p>Тема 2. Книга Бытия</p>
        <p>Тема 3. Исход – Второзаконие (история)</p>
        <p>Тема 4. Закон: смысл и значение</p>
        <p><i>Раздел II. Исторические книги.</i></p>
        <p>Тема 5. От Иисуса Навина до царя Давида</p>
        <p>Тема 6. От Соломона до Седекии</p>
        <p>Тема 7. Пророк Ездра – Маккавеи. Иудея накануне Рождества Христова</p>
        <p><i>Раздел III. Учительные книги.</i></p>
        <p>Тема 8. Книга Иова</p>
        <p>Тема 9. Псалтырь</p>
        <p>Тема 10. Книги Соломоновы. Неканонические учительные книги</p>
        <p><i>Раздел IV. Пророческие книги.</i></p>
        <p>Тема 11. Книги малых пророков</p>
        <p>Тема 12. Книги пророков Исаии и Михея</p>
        <p>Тема 13. Книга пророка Иеремии</p>
        <p>Тема 14. Книга пророка Иезекииля</p>
        <p>Тема 15. Книги пророка Даниила и послепленных пророков</p>
        <h2>1. Введение</h2>
        <p>О пользе и необходимости изучения Священного Писания.  Основные понятия и термины. Состав и разделение ветхозаветных книг. Понятие богодухновенности. Неканонические книги и апокрифы. Языки Библии. Толкование Священного Писания. Его виды и характеристика каждого из них. Библейская критика.</p>
        <p><i>Связанная подтема: 18.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Введение. Приложение: К введению.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Юнгеров П.А. Введение в Ветхий Завет в 2 книгах. М.: ПСТБИ, 2003. Кн. 1. Частное историко-критическое введение в Священные Ветхозаветные книги</li>
            <li>Олесницкий А. Руководственные о Священном Писании Ветхого и Нового Завета сведений из творений святых отцов и учителей Церкви. Репринт по изд. СПб.: Синодальная типография, 1894.  М.: Изд. московского подворья СТСЛ, 2002. §§ 1 – 8.</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Перечислите книги Священного Писания Ветхого Завета по следующим категориям: законоположительные, исторические, учительные, пророческие; канонические и неканонические.</li>
            <li>Что такое неканонические книги и апокрифы? Каково отношение к ним Православной Церкви?</li>
            <li>На каких языках были написаны книги Библии?</li>
            <li>Что такое «Септуагинта», «LXX», «Масоретский текст»?</li>
            <li>Чем Священное Писание отличается от книг, написанных святыми отцами?</li>
            <li>
                <ol lang="ru" type="a">
                    <li>Какие виды толкования Священного Писания Вы знаете?</li>
                    <li>Дайте краткую характеристику каждого из них.</li>
                    <li>Приведите пример каждого вида толкования.</li>
                </ol>
            </li>
            <li>Что необходимо делать человеку, чтобы "изучить" Священное Писание?</li>
            <li>Имеет ли смысл православным заниматься библейско-критическими исследованиями? Если да, то как и для чего?</li>
        </ol> 
        <h2>2. Шестоднев</h2>
        <p>Книга Бытия о сотворении мира. Свидетельство об участии Лиц Святой Троицы в творении. Последовательность сотворения мира. Структура Шестоднева. Отличие библейского повествования от языческих мифов. Проблема сопоставления Шестоднева с научными гипотезами о происхождении мира. Дополнительные сведения из других книг Писания о сотворении мира (Псалтырь, Притчи Соломона, 2 книга Маккавейская).</p>
        <p><i>Связанные подтемы: 19, 24, 26.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 1, пп. 1.1, 1.2. Приложение: К главе 1.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Василий Великий, свт. Творения. Репринт по изд. «Творения иже во святых отца нашего Василия Великаго, архиепископа Кесари Каппадокийския». М., 1845 – 1891. М., 1991 – 1993. Ч. 1. М., 1991. <i>Беседы на Шестоднев.</i></li>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 2 – 7.</i></li>
            <li>Кильчевский В. свящ. Лицом к лицу с Откровением. М., 2005.</li>
            <li>Юнгеров П.А. Введение в Ветхий Завет в 2 книгах. М.: ПСТБИ, 2003. Кн. 1. Частное историко-критическое введение в Священные Ветхозаветные книги. <i>Отдел 1.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Каким образом первые стихи книги Бытия указывают на участие всех Лиц Святой Троицы в творении мира? Где в Священном Писании есть тому подтверждение?</li>
            <li>Почему невозможно однозначное объяснение событий Шестоднева с помощью современных научных гипотез о происхождении вселенной?</li>
            <li>Каким образом можно объяснить значение символики и симметрии, присущих Шестодневу?</li>
        </ol>
        <h2>3. Сотворение человека. Пребывание в раю.</h2>
        <p>Книга Бытия о сотворении человека. Отличие человека от остального творения. Брак и смерть до грехоподения. О местопребывании рая. Заповеди, данные человеку в раю. Смысл и значение ограничительной заповеди (древо познания добра и зла).</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 1, пп. 1.3 – 1.5. Приложение: К главе 1.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 8 – 15.</i></li>
            <li>Еф­рем Си­рин, прп. Тво­ре­ния. М.: Изд–во «От­чий дом», 1995. Т. V. <i>О рае.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 1.</i></li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем разница понятий «по образу» и «по подобию»?</li>
            <li>Для чего в Писании дважды описано сотворение человека?</li>
            <li>Какие существуют мнения о значении разделения полов в раю?</li>
            <li>Была ли тварь смертной до грехопадения?</li>
            <li>Что такое древо познания добра и зла и вкушение от него?</li>
            <li>Какие заповеди и для чего были первоначально даны человеку?</li>
        </ol>
        <h2>4. Грехопадение</h2>
        <p>Роль диавола в грехопадении. Сущность греха. Последствия грехопадения для взаимоотношений Бога и человека и людей между собой. Изгнание из рая. Изменение способа существования человека. Духовный смысл проклятия. Значение смерти в падшем мире. Первое обетование Божие о спасении человека.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 1, пп. 1.7 – 1.9. Приложение: К главе 1.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 16 – 18.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем суть грехопадения? Дайте описание различных его аспектов.</li>
            <li>Почему Бог не уничтожил мир после грехопадения?</li>
            <li>В чем смысл изгнания людей из рая?</li>
            <li>В чем заключалось обетование, данное Богом после грехопадения.</li>
            <li>Каково значение первых трех глав книги Бытия для понимания Священного Писания?</li>
        </ol>
        <h2>5. История человечества от Адама до потопа. Человечество после потопа</h2>
        <p>Рождение Каина и Авеля. Жертвоприношения. Убийство Авеля: причины и последствия; духовный смысл. Потомки Каина. Сиф и его потомки. Енох.</p>
        <p>Описание предпотопного человечества. Сооружение ковчега. Великий потоп. Пророческий смысл истории Ноя. Завет Бога с Ноем. Грех Хама. Вавилонское столпотворение; его духовный смысл.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 2. Приложение: К главе 2.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 19 – 30.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 1 – 2.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем причина первого убийства? Как оно связано с грехопадением?</li>
            <li>Какие нововведения были сделаны потомками Каина? Какое этому можно дать объяснение?</li>
            <li>Какова причина развращения рода человеческого?</li>
            <li>В чем состоял завет Бога с Ноем?</li>
            <li>В чем был смысл запрета на вкушение крови?</li>
            <li>для чего понадобилось разделение животных на чистых и нечистых?</li>
            <li>Личный грех Хама описан третьим после Адама и Каина. В чем «фундаментальность» этого греха?</li>
            <li>На кого легло проклятие Ноя и почему? Что такое проклятие, и как праведник может кого-то проклинать?</li>
            <li>В чем духовный смысл истории строительства вавилонской башни.</li>
            <li>В чем заключается значение события разделения языков?</li>
        </ol>
        <h2>6. История Авраама. Завет с Авраамом</h2>
        <p>Призвание. Первое обетование. Значение исхода Аврама из Харрана и его духовный смысл. Путешествие в Египет. Разделение с Лотом. Встреча с Мелхиседеком и ее значение.</p>
        <p>Заключение завета. Рождение Измаила. Повторное обетование и его значение. Смысл обрезания.</p>
        <p>Перемена имен. Откровение Пресвятой Троицы у дубравы Мамре. Гибель Содома и Гоморры.</p>
        <p>Духовный смысл истории трех наследников Авраама и принесения в жертву Исаака.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 3. Приложение: К главе3.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 31 – 41.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 3.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему Мелхиседек благословил Авраама, а не наоборот?</li>
            <li>В связи с чем вера вменилась Аврааму в праведность?</li>
            <li>В чем состоял завет Бога с Авраамом? В чем его отличие от обетования, данного при призвании?</li>
            <li>В каком отношении состоит завет Авраама с Новым Заветом?</li>
            <li>Кому и зачем нужно было принесение в жертву Исаака?</li>
        </ol>
        <h2>7. История Патриархов после Авраама</h2>
        <p>Нравственный облик Исаака; откровение, данное о его сыновьях. Первородство и благословение.</p>
        <p>События жизни Иакова. Духовный и пророческий смысл поединка в Пенуэле. Сыновья Иакова. Иосиф, прообразовательный смысл его истории. Значение благословений, данных Иаковом своим детям. Отличие ветхозаветной нравственности от новозаветной. Фамарь. Символическое значение истории Патриархов.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 4. Приложение: К главе 3.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 4 – 7.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Какую евангельскую заповедь в наибольшей степени иллюстрирует жизнь Исаака?</li>
            <li>Как истолковать видение Иакова в Вефиле? Почему этот отрывок используется в качестве паремии на Богородичные праздники?</li>
            <li>С кем боролся Иаков? Поясните смысл этой борьбы и последующей перемены имени?</li>
            <li>Какие события и обстоятельства жизни Иосифа имеют прообразовательный характер?</li>
            <li>В чем основное содержание ветхозаветной праведности? Как объяснить такие явления, как за обман Египтян Авраамом, отца -  Иаковом, обман свекра Фамарью?</li>
            <li>Каково мессианское содержание благословения, данного Иаковом Иуде?</li>
            <li>Каким образом история патриархов может быть приложена к объяснению порядка духовной жизни?</li>
        </ol>
        <h2>8. История исхода и странствования до Синая</h2>
        <p>Богословское значение книги Исход. Жизнь евреев в Египте и история Моисея. Явление Моисею в горящей купине. Возвращение Моисея в Египет. Духовный и пророческий смысл обстоятельств, предшествующих Исходу и самого Исхода (казни Египетские, Пасха, переход через Чермное море). Смысл и значение чудес на пути до горы Синай.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 5, пп. 5.1 – 5.8. Приложение: К главе 5.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Григорий Нисский, свт. О жизни Моисея законодателя. М., 1999.</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Исход.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 1 – 2.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. Толкование на книгу Исход.</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем заключается духовный смысл явления Моисею неопалимой купины.</li>
            <li>В чем смысл казней египетских? Для чего они были нужны и почему они именно такие?</li>
            <li>Является ли описанные обстоятельства Исхода реальными, или это легенды, которыми обросло более скромное реальное событие?</li>
            <li>В чем состоит прообразовательное значение Исхода?</li>
            <li>Перечислите чудеса совершавшиеся во время странствия, начиная с момента после перехода через Красное море и до Синая. Кратко укажите прообразовательное значение каждого их них.</li>
        </ol>
        <h2>9. Заключение Завета. Дарование Закона</h2>
        <p>Подготовка народа. Обстоятельства заключения Завета и их прообразовательное значение. Структура и особенность Синайского завета. Смысл его заключения. Причины сооружения золотого тельца и его последствия. Заступничество Моисея.</p>
        <p>Толкование Синайского богоявления. Значение явлений ангелов в Ветхом Завете.</p>
        <p><i>Дополнительно:</i> жизнь Моисея.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 5, пп. 5.9 – 5.13. Приложение: К главе 5.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Исход.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 3.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Исход.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Как в книге Исход объясняется цель заключения Синайского Завета?</li>
            <li>Откуда произошло понятие «избранный народ»? С какой целью он избирается? Имеет ли какое-то значение это избрание в настоящее время?</li>
            <li>При каких обстоятельствах был заключен Синайский Завет?</li>
            <li>В чем состояло участие народа в заключении Завета?</li>
            <li>Как соотносятся между собой закон и завет?</li>
            <li>В чем отличие Синайского завета от  завета с Авраамом?</li>
            <li>В каких евангельских притчах содержатся ссылки на Синайский Завет и Закон?</li>
        </ol>
        <h2>10. Скиния. Священники. Богослужение. Постановления книги Левит</h2>
        <p>Устройство и освящение скинии. Смысл сооружения скинии и ее духовное значение. Посвящение Аарона и его сыновей.</p>
        <p>Виды ветхозаветных жертв. Требования к ветхозаветным священникам, духовный смысл. Обязанности священников и их прообразовательное значение. Символика ветхозаветных праздников.</p>
        <p>Понятие святости в древнем мире и в законе Моисеевом.</p>
        <p><i>Дополнительно:</i> символическое толкование установлений закона.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 5, пп. 5.14 – 5.15; глава 6. Приложение: К главе 6.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Левит.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Левит.</i></li>
            <li>Кирилл Александрийский, свт. Творения. М., 2000 – 2001. Кн. 1. О поклонении и служении в духе и истине. М., 2000. <i>Книги 9 – 13.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Объяснение избранных мест из книги Левит.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему священство было избранно из отвергнутого Иаковом колена Левия?</li>
            <li>Для чего понадобилась такая жесткая централизация культа и священства?</li>
            <li>Для чего была сооружена скиния, ведь патриархи обходились без нее?</li>
            <li>Каково прообразовательное значение скинии и ее принадлежностей?</li>
            <li>Какие праздники и праздничные времена устанавливались Законом? Каково их нравственное и прообразовательное значение?</li>
            <li>Каково нравственное и прообразовательное значение ветхозаветных жертвоприношений?</li>
            <li>В чем смысл и назначение Закона?</li>
            <li>В чем сходство и в чем различие в структуре ветхозаветной и новозаветной иерархии священнослужителей?</li>
        </ol>
        <h2>11. История странствования по пустыне (Числа – Второзаконие)</h2>
        <p>Подготовка и отправление от горы Синай. Чудо насыщения народа перепелами, его прообразовательное значение. Поставление старейшин. Ропот народа на Моисея. Разведка и неудачная попытка захвата земли обетованной. Восстание Корея, Дафана и Авирона. Знамение жезла Ааронова. Пророчества Валаама. Окончание странствования, смерть Аарона. Поставление Иисуса Навина.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 7. Приложение: К главе 7.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Числ, Книга Второзаконие.</i></li>
            <li>Свт. Григорий Нисский. О жизни Моисея законодателя. М., 1999.</li>
            <li>Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Чисел.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Объяснение избранных мест из книги Чисел.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Перечислите чудеса, совершавшиеся во время странствия, начиная с момента начала путешествия от горы Синай и до прибытия в Заиорданье. Кратко укажите прообразовательное значение каждого их них.</li>
            <li>Почему Бог регулярно угрожал уничтожить Израиль? Ведь Ему известна немощь народа.</li>
            <li>Опишите нравственный облик Моисея на основании книг Исход и Числа.</li>
            <li>Почему Моисей и Аарон не вошли в землю обетованную?</li>
            <li>Каков традиционный взгляд на происхождение книги Второзаконие?</li>
            <li>Почему и с какой целью по окончании странствия Моисей привел народ в Заиорданье, а не снова в Кадес, откуда удобнее было нападать многочисленному войску?</li>
            <li>Каково содержание прощальной песни Моисея (Втор. 32)?</li>
        </ol>
        <h2>12. Обзор закона Моисеева</h2>
        <p>Соотношение Синайского завета и закона. Смысл и значение закона. Общечеловеческое значение закона и его отличие от обычного законодательства. Внешнее разнообразие и внутреннее единство. Суд, милость и вера в законе. Отличие закона от завета с Авраамом. Назначение закона, его духовность. Преходящее значение закона.</p>
        <p><i>Дополнительно:</i> аллегорическое толкование закона.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 8; глава 9. Приложение: К главе 8, К главе 9.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Второзаконие.</i></li>
            <li>Кирилл Александрийский, свт. Творения. М., 2000 – 2001. Кн. 1. О поклонении и служении в духе и истине. М., 2000. <i>Книги 2 и 3.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Объяснение избранных мест из книги Второзакония.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Чем отличается Закон Моисеев от любого гражданского законодательства?</li>
            <li>В чем причина несовершенства Закона?</li>
            <li>Найдите в законе указания на возможность его последующего изменения или упразднения.</li>
            <li>Каким образом Закон должен был готовить людей к приходу Христа?</li>
            <li>Покажите, что на двух заповедях о любви «утверждается весь закон» (Мф.22:40).</li>
            <li>Перечислите все мессианские пророчества Пятикнижия.</li>
        </ol>
        <h2>13. Эпоха теократии</h2>
        <p>Подготовка к завоеванию земли обетованной. Завоевание городов Иерихон, Гай, Гаваон. Пророческий и духовный смысл событий. Окончание завоеваний. Раздел земли. Смерть Иисуса Навина.</p>
        <p>Отношение Израиля к завету после смерти Иисуса Навина и его последствия. Судьи, их служение. Призвание и служение Гедеона и его сына. Иеффай. История Самсона.</p>
        <p>Нравственное состояние Израиля в эпоху Судей. Варианты ее хронологии.</p>
        <p>Книга Руфи. Праведность и Закон. Прообразовательное значение истории Руфи.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 10, глава 11. Приложение: К главе 11.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Иисуса Навина. Книга Судей.</i></li>
            <li>Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Иисуса Навина и Судей.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем отличие библейских исторических книг от обычных летописей?</li>
            <li>В чем заключается связь книг Иисуса Навина и Судей с Пятикнижием?</li>
            <li>Как в Писании обоснована необходимость изгнания хананеев из земли обетованной? Какую ответственность это налагало на израильтян?</li>
            <li>В чем прообразовательное значение поступка Раав? С кем из ветхозаветных праведников ее можно сравнить в связи с ее поступком?</li>
            <li>Как была разделена земля между коленами?</li>
            <li>В чем причина порабощения Израиля другими народами во времена Судей?</li>
            <li>В чем прообразовательное значение чуда, явленного Гедеону при его призвании?</li>
            <li>В чем причины побед и поражений Самсона?</li>
            <li>Опишите нравственное состояние израильтян на основании книги Судей.</li>
            <li>История Израиля как изображение духовной брани. Какие состояния человеческой души изображают события рассматриваемого периода?</li>
            <li>Уместно ли проводить аналогии между историей Израиля (в рамках рассматриваемого периода) и историей других народов? Какие эпизоды истории России могут быть объяснены с этой точки зрения?</li>
            <li>Почему родственник, согласившийся выкупить поле у Ноемини, отказался делать это, узнав, что должен взять за себя Руфь?</li>
            <li>Почему в родословие Спасителя Овид вошел как сын Вооза, а не Махлона, умершего мужа Руфи?</li>
        </ol>
        <h2>14. Неразделенное Царство</h2>
        <p>Рождение и призвание Самуила. Первое пророчество о Помазаннике. История войны с филистимлянами. Религиозное состояние Израиля. Изменение системы управления.</p>
        <p>Воцарение Саула. Первые успехи. Причины отвержения Саула.</p>
        <p>Помазание Давида. Взаимоотношения Давида и Саула. Воцарение Давида.</p>
        <p>Войны Давида. Захват Иерусалима и перенесения ковчега в Иерусалим. Обетование Давиду. Грех Давида, его последствия. Восстание Авессалома, его прообразовательный смысл. Перепись народа. Итоги царствования Давида.</p>
        <p>Воцарение Соломона. Обетование Соломону, дарование мудрости. Построение и освящение храма. Второе обетование Соломону. Нарушение завета и его последствия. Разделение царств.</p>
        <p><i>Дополнительно:</i> образ Давида по Священному Писанию.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 12; глава 13; глава 14; глава 15, п. 15.1 – 15.10. Приложение: К главе 12, К главе 13, К главе 15.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на 1 – 2 Царств и 1 Паралипоменон.</i></li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>1 – 3 книги Царств.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему мать Самуила Анну называют пророчицей?</li>
            <li>В чем отличие воцарения Саула от воцарения Авимелеха (Суд.)?</li>
            <li>Проанализируйте потенциальные достоинства и недостатки периода судей («прямой» теократии) и периода царей («опосредованной» теократии).</li>
            <li>Каково значение перемены государственного устройства израильтян с точки зрения истории спасения как приготовления к явлению Христа?</li>
            <li>Почему Саул был отвержен Богом?</li>
            <li>Каковы положительные и отрицательные стороны правления Саула? Какие из них можно объяснить его личными особенностями, а какие – нет?</li>
            <li>Почему Давид не устранил Саула и не воцарился, хотя имел такую возможность?</li>
            <li>В чем состоял завет Бога с Давидом?</li>
            <li>Назовите прообразовательные черты в истории мятежа Авессалома.</li>
            <li>для чего был построен храм? Ведь до времени Соломона обходились скинией.</li>
            <li>О чем молился Соломон при освящении храма?</li>
            <li>Кратко опишите, чем отличался храм Соломона от скинии (устройство, священная утварь, функции). В мелкие детали вдаваться необязательно.</li>
            <li>Какие постановления Закона нарушил Соломон во время своего царствования?</li>
        </ol>
        <h2>15. История Израильского царства</h2>
        <p>Первые династии. Обетования Божии и предостережения. Начало отступничества народа от Завета.</p>
        <p>Правление Ахава, насаждение языческих культов. Взаимоотношения с Иудейским царством. Служение пророков Илии и Елисея. Изменение политического положения Израильского царства. Особенности правления Ииуя.</p>
        <p>Нравственное и религиозное положение народа в конце истории существования царства. Нашествие Ассирии. Падение царства и пленение народа. Начало истории самарян.</p>
        <p><i>Дополнительно:</i> исторический аспект и смысл событий истории царства в книгах пророков Осии, Амоса, Михея.</p>
        <p><i>Связанные подтемы: 30, 31, 32.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 16.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>3 – 4 книги Царств.</i></li>
            <li>Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на 3 – 4 Царств.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Опишите три основные перемены в «религиозной политике» царей Северного царства на протяжении его существования.</li>
            <li>Кратко опишите историю взаимоотношений Израильского и Иудейского царства.</li>
            <li>Какие события, связанные с пророками Илией и Елисеем упоминаются в Евангелии?</li>
        </ol>
        <h2>16. История Иудейского царства</h2>
        <p>Правление Иудейских царей от Ровоама до Иосии. Религиозные аспекты, отношение к закону и Храму. История благочестия народа иудейского царства. Принципиальное отличие Иудейских царей от Израильских. Взаимоотношения с соседними народами и государствами.</p>
        <p>Книги Паралипоменон, их особенности.</p>
        <p><i>Дополнительно:</i> исторический аспект и смысл событий истории царства в пророчествах Иеремии и Исаии.</p>
        <p><i>Связанные подтемы: 31, 35.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 17; пп. 17.1 – 17.2. Глава 15, п. 15.11. Приложение: К главе 17.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на 3 – 4 Царств и 2 Паралипоменон.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Сравните служение царей, священников и пророков. Чем они отличаются друг от друга, какую функцию должны выполнять?</li>
            <li>Разделите иудейских царей на несколько групп (критерии – на ваше усмотрение, хронология не должна приниматься во внимание). Дайте характеристику каждой группе.</li>
            <li>Как религиозное состояние государства отражалось на состоянии храма и отношении к нему?</li>
            <li>Какие меры предпринимались царем Езекией для поддержания истинной веры и благочестия?</li>
        </ol>
        <h2>17. Падение Иудейского царства</h2>
        <p>Осада Иерусалима Навуходоносором и первое пленение иудеев. Отказ от уплаты дани, вторая осада, разграбление Храма, пленение основной части населения. Причины третьей осады, разрушение Иерусалима и Храма; третье пленение. Бегство в Египет оставшихся в Иудее.</p>
        <p>Исполнение обетований Божиих в истории Израиля. Значение Вавилонского пленения для народа.</p>
        <p><i>Дополнительно:</i> смысл событий истории падения Иудейского царства в пророчествах Иеремии и Иезекииля.</p>
        <p><i>Связанные подтемы: 35, 36, 37.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 17, пп. 17.3 – 17.5. Приложение: К главе 17.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему не имела успеха деятельность царя Иосии?</li>
            <li>Кратко опишите главные этапы падения Иудейского царства.</li>
            <li>Какова судьба переселенцев каждой из трех групп. Приведите примеры (кроме исторических книг примеры могут быть взяты из книг пророков Иеремии, Иезекииля и Даниила).</li>
        </ol>
        <h2>18. Вавилонский плен. Возвращение в Палестину.</h2>
        <p>Бытовая и религиозная жизнь иудеев в плену Вавилонском. Эдикт царя Кира. Духовные аспекты возвращения из плена. Первая группа переселенцев во главе с Зоровавелем. Трудности при возвращении и воссоздании Храма. Освящение Храма и пророчество о его будущей славе.</p>
        <p>Возвращение второй группы переселенцев по главе с Ездрой. Первые реформы Ездры по отношению к смешанным бракам.</p>
        <p>Воссоздание Иерусалима Неемией. Политика Неемии при возрождении Иерусалима и социальные реформы. Восстановление Завета. Реформы Ездры, их смысл и значение. Израиль как ветхозаветная церковь.</p>
        <p><i>Дополнительно:</i> смысл и значение Вавилонского пленения в книге пророка Даниила; канон Священного Писания.</p>
        <p><i>Связанные подтемы: 38, 39, 1.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 18.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Что следует считать началом и концом 70-летнего Вавилонского плена?</li>
            <li>Каково значение Вавилонского пленения для еврейского народа?</li>
            <li>Каково было социальное положение иудеев в плену?</li>
            <li>Что сделали Ездра и Неемия для улучшения состояния народа? Покажите, что их деятельность была направлена не на улучшение отдельных сторон жизни, а именно на возобновление Завета.</li>
        </ol>
        <h2>19. Иудея в период греческого владычества. Восстание Маккавеев.</h2>
        <p>Иудея в составе эллинистических государств. Положение иудейской диаспоры в Египте. Появление Септуагинты.</p>
        <p>Иудея под властью Сирии. Гонение Антиоха Епифана: его причины и последствия. Ветхозаветные мученики. Восстание Маттафии. Иуда Маккавей, освобождение Храма, возобновление богослужений.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 19, пп. 19.1 – 19.6.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Вениамин (Пушкарь), еп. Священная Библейская История Ветхого Завета. Владивосток, Издательство Дальневосточного гос. университета, 2000. <i>Глава XVII. Период греческого владычества.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Чем было вызвано неприятие иудеев в эллинистических государствах?</li>
            <li>Какие меры были предприняты Антиохом Епифаном для искоренения иудейской религии?</li>
            <li>Почему, в отличие от других ветхозаветных праздников, мы не выясняем прообразовательного значения праздника Обновления?</li>
            <li>Как изменился характер войны после смерти Антиоха Епифана?</li>
            <li>Какие новые (по сравнению с каноническими законоположительными и историческими книгами) аспекты ветхозаветной веры и культа открываются в  Маккавейских книгах?</li>
        </ol>
        <h2>20. От Маккавеев до Ирода Великого</h2>
        <p>Продолжение войны за независимость Иудеи. Политические союзы. Поставление Маккавеев на первосвященство. Начало царской династии Маккавеев. Гражданская война: причины и последствия. Появление религиозных партий.</p>
        <p>Переход Иудеи под протекторат Римской империи. Воцарение Ирода Великого.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 19, пп. 19.7 – 19.8. Приложение: К главе 19.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Флавий Иосиф. Иудейские древности. Любое издание.</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Каким образом новая царская династия в иудее произошла из колена Левия?</li>
            <li>Почему восстановление монархии не оказало благотворного влияния на Иудею?</li>
            <li>В результате каких событий Иудея оказалась под римским протеторатом?</li>
        </ol>
        <h2>21. Общее введение в учительные книги</h2>
        <p>Понятие об учительных книгах. Употребляемые названия для учительных книг. Форма и содержание. Основная задача учительных книг. Богослужебное использование книг в ветхозаветное и новозаветное время.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Раздел 3 (введение к разделу).</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Олесницкий А. Руководственные о Священном Писании Ветхого и Нового Завета сведений из творений святых отцов и учителей Церкви. Репринт по изд. СПб.: Синодальная типография, 1894.  М.: Изд. московского подворья СТСЛ, 2002. <i>§ 25.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем отличительные особенности учительных книг по сравнению с другими книгами Священного Писания.</li>
            <li>Какие Вам известны названия для учительных книг?</li>
            <li>Чем отличаются учительные книги Библии от аналогичной по форме языческой литературы?</li>
        </ol>
        <h2>22. Книга Иова</h2>
        <p>Авторство и время написания. Место и время описанных событий. Личность Иова. Роль диавола в искушениях Иова. Влияние жены. Причина несчастий глазами Иова и его ответ.</p>
        <p>Личности друзей Иова. Три цикла бесед с друзьями. Главные тезисы друзей в беседе: взаимосвязь вины и наказания, неотвратимость земного правосудия Божия. Защита Иова, обращение к суду Божию. Появление Елиуя, особенности его речи к Иову.</p>
        <p>Ответ Бога Иову. Отречение Иова от своих слов. Оправдание Иова Богом.</p>
        <p>Смысл ответа Иову. Иов, как пророк. Отличие веры Иова от веры его друзей. Прообразовательный смысл истории Иова. Источник зла в мире и смысл страданий.</p>
        <p>Богослужебное использование книги Иова.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с.  Глава 20. Приложение: К главе 20.</li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 12, кн. 3. Бе­се­ды на Прит­чи Со­ло­мо­на, Толкование на книгу Иова. М., 2004.</li>
            <li>Иоанн еп. Тайна Иова <a href="http://www.bible-center.ru/article/jobsecret" title="bible-center.ru" target="_blank">http://www.bible-center.ru/article/jobsecret</a>. Текст приведен по изданию: Буэнос-Айрес, 1950 (перепечатка с первого парижского издания 1933 года).</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему диавол как бы исчезает из вида после того, как поразил Иова проказой?</li>
            <li>В чем была неправда друзей Иова? Был ли Иов вполне прав в своих речах?</li>
            <li>Покажите, что в 3-й речи Господа говорится не о простых животных.</li>
            <li>Чем утешился Иов после явления ему Бога, хотя Бог и не ответил на его вопросы?</li>
            <li>Почему после страданий Бог благословил Иова всем вдвойне, детей же у него было столько же?</li>
        </ol>
        <h2>23. Псалтырь: происхождение, особенности, структура, виды псалмов</h2>
        <p>Особенности Псалтыри среди других учительных книг. Различные названия книги. Авторство псалмов. Различие в нумерации псалмов. Порядок псалмов и его духовный смысл. Надписания псалмов.</p>
        <p>Деление псалмов на группы по содержанию: молитвенные, учительные, хвалебно-благодарственные. Назначение и примеры псалмов каждой группы. Деления внутри группы. Типичная структура и содержание псалмов каждой группы. Способ исполнения Псалтыри.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с.  Глава 21, пп. 21.1, 21.3, 21.4 – 21.6, 21.9. Приложение: К главе 21.</li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Гри­го­рий Нис­ский, свт. О над­пи­са­нии псал­мов. М.: Изд. име­ни свя­ти­те­ля Иг­на­тия Ста­в­ро­поль­ско­го, 1998.</li>
            <li>Юнгеров П.А. Псалтирь и ее значение в связи с заключающимся в ней вероучением. Казань, 1894.</li>
            <li>Олесницкий А. Руководственные о Священном Писании Ветхого и Нового Завета сведений из творений святых отцов и учителей Церкви. Репринт по изд. СПб.: Синодальная типография, 1894.  М.: Изд. московского подворья СТСЛ, 2002. <i>§ 27.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Для чего в Псалмах содержатся исторические повествования?</li>
            <li>Можно ли считать порядок расположения псалмов случайным?</li>
            <li>Возможно более подробно перечислите основания для славословия в псалмах (не забывайте давать ссылки).</li>
            <li>На какие события из жизни Давида можно найти указания в псалмах?</li>
            <li>В чем специфика Псалтыри по сравнению с другими книгами Священного писания?</li>
        </ol>
        <h2>24. Толкование Псалтыри.</h2>
        <p>Святоотеческое учение о Псалтыри. Духовный смысл надписания псалмов. Духовное понимание отношения к врагам в Псалтыри.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 21, пп. 21.2, 21.8. Приложение: К главе 21.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Афанасий Великий, свт. Творения. Т. 4. М., 1994. <i>Толкования на псалмы.</i></li>
            <li>Василий Великий, свт. Творения. Репринт по изд. «Творения иже во святых отца нашего Василия Великаго, архиепископа Кесари Каппадокийския». М., 1845 – 1891. М., 1991 – 1993. Ч. 1. М., 1991. <i>Беседы на псалмы.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему Псалтырь является образцом молитвы и основанием для богослужения?</li>
            <li>Что означают выражения "столпописание", «о точилех», «в конец», «о возлюбленном» по святоотеческому объяснению?</li>
            <li>Как совместить призывание бедствий на врагов и радость от их гибели в Псалтыри с Евангельским требование любви к врагам?</li>
            <li>Почему святитель Григорий Нисский называет Псалтырь лестницей духовного восхождения?</li>
        </ol>
        <h2>25. Псалтырь как пророческая книга</h2>
        <p>Понятие о мессианских псалмах. Пророчества о Христе в Псалтыри: о предвечном рождении и прославлении, Рождестве Христовом, противлении иудеев и их неверии в Него, о предателе, Страстях и их значении, Воскресении и Вознесении, об упразднении Ветхого Завета. Пророчества о призвании язычников.</p>
        <p>Ссылки на пророчества Псалтыри в книгах Нового Завета.</p>
        <p>Пророчества в псалмах о Божией Матери.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 21, п. 21.7. Приложение: К главе 21.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Афанасий Великий, свт. Творения. Т. 4. М., 1994. <i>Толкования на псалмы.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение псалмов. М.: Издательский совет РПЦ, 2004.</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Какое учение о Лице Господа Иисуса Христа и Его искупительном подвиге содержится в Псалтыри?</li>
            <li>Объясните смысл прокимна «Бог Господь» и его стихов (в начале утрени после шестопсалмия).</li>
            <li>Какие пророчества о Божией Матери содержатся в Псалтыри?</li>
        </ol>
        <h2>26. Книги Соломоновы: Притчи, Екклесиаст, Песнь Песней</h2>
        <p>Авторство книг Соломоновых. Духовный смысл порядка расположения книг.</p>
        <p>Значение термина «притча». Структура книги Притчей. Книга Притчей в Новом Завете и значение ее богослужебного употребления.</p>
        <p>Связь книги Екклесиаст с книгой Притчей. Обличение суеты и поиск подлинного смысла жизни. Буквально-назидательное и аллегорическое толкование.</p>
        <p>Особенности содержания книги Песнь Песней и ее формы. Смысл названия. Буквальное и духовные толкования книги. Связь Песни Песней с Новым Заветом.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 22. Приложение: К главе 22.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Василий Великий, свт. Творения. Репринт по изд. «Творения иже во святых отца нашего Василия Великаго, архиепископа Кесари Каппадокийския». М., 1845 – 1891. М., 1991 – 1993. Ч. 4. М., 1993. <i>На начало книги Притчей.</i></li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 12, кн. 3. Бе­се­ды на Прит­чи Со­ло­мо­на. М., 2004.</li>
            <li>Григорий Нисский, свт. Точное толкование Экклезиаста Соломонова. М.: Изд. имени святителя Игнатия Ставропольского, 1997.</li>
            <li>Григорий Нисский свт. Изъяснение Песни песней Соломона. М.: Изд. имени святителя Игнатия Ставропольского, 1999.</li>
            <li>Псёлл М. Богословские сочинения. СПб., 1998.</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Имеют ли сейчас значение книги Соломона, если они написаны в ветхозаветные времена?</li>
            <li>Почему во время Великого Поста читаются паремии из книги "Притчей Соломоновых"?</li>
            <li>Какие пороки в наибольшей степени обличаются в книге Притчей?</li>
            <li>То, что Екклесиаст все называет суетою, не навлекает ли обвинений на Творца?</li>
            <li>Что является истинным благом с точки зрения Екклесиаста?</li>
            <li>Являются ли последние стихи книги Екклесиаста припиской благочестивого редактора, или они действительно подводят итог рассуждениям книги? Ответ обоснуйте.</li>
            <li>Действительно ли так необходимы соблазнительные образы, использованные в Песни Песней? Или можно было бы обойтись без них?</li>
            <li>Кого следует понимать под главными действующими лицами: Возлюбленным и Возлюбленной, Женихом и Невестой в книге Песнь песней?</li>
            <li>Каков пророческий смысл книги Песнь Песней в отношении к истории христианской Церкви?</li>
            <li>Как объяснить порядок расположения книг Соломоновых в каноне Священного Писания?</li>
        </ol>
        <h2>27. Неканонические учительные книги</h2>
        <p>Значение неканонических учительных книг. Время написания, авторство и язык книги Премудрости Соломона. Структура и содержание книги Премудрости Соломона; пророчества в книге. Богослужебное употребление книги Премудрости Соломона.</p>
        <p>Время написания, авторство и язык книги Премудрости Иисуса, сына Сирахова. Структура и содержание книги; нравственное учение, отличие от книги Премудрости Соломона.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 23. Приложение: К главе 23.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В каких текстах книги Премудрости Соломона святые отцы усматривали пророчества?</li>
            <li>Зачем нужно соблюдать заповеди с точки зрения Иисуса сына Сираха? Сравните это учение с евангельским (ср. Сир1:26 и Ин 14:21).</li>
        </ol>
        <h2>28. Ветхозаветное учение о Премудрости</h2>
        <p>Сходства и различия языческих поучений и библейского учения о Премудрости. Уровни понимания Премудрости: мудрость житейская и премудрость библейская. Условия приобретения премудрости; источник истинной премудрости.</p>
        <p>Три воззвания Премудрости в книге Притчей Соломоновых. Истинная премудрость, Премудрость как творческая сила Божия, трапеза Премудрости (устроение Церкви). Персонификация премудрости в Ветхом Завете. Библейское понятие глупости.</p>
        <p>Поучения книги Притчей как следствие учения о Премудрости.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 23. Приложение: К главе 23.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Как приобрести мудрость, согласно учению книги Притчей Соломоновых?</li>
            <li>Кратко изложите содержание трех воззваний Премудрости по книге Притчей.</li>
            <li>Что означает создание Премудростью Божией дома и приготовление трапезы?</li>
            <li>Как истолковать образы мудрой жены и распутной жены в книге Притчей?</li>
        </ol>
        <h2>29. Общее введение в пророческие книги. Служение ветхозаветных пророков</h2>
        <p>Понятие «пророк»; употребление его в Ветхом Завете. Моисей и Аарон, как образ пророческого служения. Назначение пророческого служения, его характерные черты.</p>
        <p>Пророки в ветхозаветной истории; признаки истинного пророка. Ложные пророчества, причины их появления и источники откровений. Лжепророки в ветхозаветной истории. Понятие «сыны пророческие», «пророческие школы».</p>
        <p>Способы получения откровений; пророческое служение и личность пророка. Зависимость восприятия пророческой проповеди от духовного и нравственного расположения слушающего.</p>
        <p>Характерные черты пророческой проповеди: форма сообщения откровений, совершенное пророческое время, многоплановость и частичность откровений.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 24. Приложение: К главе 24.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Вступление.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем отличие пророческих книг от других книг Священного Писания?</li>
            <li>Где в священном Писании впервые упоминается о пророческом призвании и как объясняется это Божественное служение?</li>
            <li>Понимали ли пророки смысл данных через них откровений, или только нам это открылось?</li>
            <li>Назовите способы получения пророческих откровений указанные в священном Писании.</li>
            <li>Назовите различные способы сообщения пророчеств народу, описанные в Писании.</li>
            <li>Какие источники вдохновения лжепророков указаны в Писании?</li>
            <li>Сохранилось ли пророческое служение до наших дней?</li>
        </ol>
        <h2>30. Книги малых пророков Осии, Иоиля, Амоса и Софонии</h2>
        <p>Личность пророка Осии, время его пророческого служения. Политическая обстановка и нравственное состояние общества во времена пророка Осии. Символизм брака пророка. Пророческие речи: о назначении человека, обличения и призыв Израиля к покаянию, о Воскресении и его значении.</p>
        <p>Проблема датировки книги пророка Иоиля. День Господень в пророчествах Иоиля, как бедствие для Израиля. Параллели с Откровением Иоанна Богослова. Главное событие дня Господня – нравственное обновление человека. Пророчество о Страстях, Пятидесятнице и Втором пришествии. Богослужебное употребление книги пророка Иоиля.</p>
        <p>Особенность содержания книги пророка Амоса. Личность пророка и ее отражение на форме пророчеств. Смысл пророчеств о язычниках. Отличие суда Господня над язычниками от суда над Израилем. Правда человеческая и правда Божия. День Господень в символических видениях. Благословение в пророчестве о новозаветной Церкви, описание мессианского времени.</p>
        <p>Происхождение и время служения пророка Софонии. Тождество учения пророка Софонии с другими пророками. О всеобщности суда и возможности спасения в День Господень. Богослужебное употребление книги пророка Софонии.</p>
        <p><i>Связанная подтема: 15.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 25. Приложение: К главе 25.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Главы 8, 9, 10, 16.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>С какой целью книга пророка Осии начинается с описания его семейной жизни? Какие детали этой истории носят символический характер?</li>
            <li>Как меняется понимание смысла событий в истории Израиля в связи с откровением, данным через пророка Осию?</li>
            <li>Что подразумевается у пророков под «днем Господним»?</li>
            <li>Для чего в пророческих книгах упоминаются языческие народы?</li>
            <li>Почему день Господень предстает у пророков не радостным, но страшным событием?</li>
            <li>Пророчества о процветании и господстве Израиля после плена явным образом не исполнились. Значит ли это, что им еще предстоит исполниться в будущем?</li>
            <li>Какие черты грядущих в день Господень бедствий не могут быть истолкованы применительно к ассирийскому и вавилонскому нашествиям? Каким образом их в таком случае следует понимать?</li>
            <li>Приведите пророчества пророков Осии, Иоиля, Амоса и Софонии, касающиеся евангельских событий.</li>
        </ol>
        <h2>31. Книга пророка Исаии</h2>
        <p>Личность пророка Исаии, время его служения. Прообразовательный смысл призвания Исаии. Проблема единства книги.</p>
        <p>Основная тема книги – неверность Израиля и призыв к покаянию; обличение и утешение. Цикл пророчеств о Рождестве и проповеди Христа. Апокалипсис Исаии. Пророчества об искупительном страдании Христа и установлении Нового Завета. Пророчества о Церкви и о призвании в нее всех народов. Пророк Исаия – «ветхозаветный евангелист».</p>
        <p>Исторические пророчества в книге.</p>
        <p><i>Связанные подтемы: 15, 16.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 26. Приложение: К главе 26.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 6, кн. 1. Тол­ко­ва­ние на про­ро­ка Исайю. М., 1994.</li>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Глава 1.</i></li>
            <li>Юнгеров П.А. Введение в Ветхий Завет в 2 книгах. М.: ПСТБИ, 2003. Кн. 1. Частное историко-критическое введение в Священные Ветхозаветные книги. <i>Отдел 4. Книга пророка Исаии.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Каким образом был призван пророк Исаия к своему служению? В чем пророческое значение видения, бывшего при его избрании?</li>
            <li>Почему пророка Исаию называют ветхозаветным евангелистом?</li>
            <li>Опишите кратко, но содержательно совокупность мессианских пророчеств, содержащихся в 6-11 главах книги пророка Исаии.</li>
            <li>Опишите кратко, но содержательно совокупность мессианских пророчеств, содержащихся в 49-54 главах книги пророка Исаии.</li>
            <li>Какие черты Нового Завета и новозаветных времен описаны у пророка Исаии?</li>
            <li>Перечислите описанные в священном Писании чудеса, которые были совершены по молитвам пророка Исаии.</li>
        </ol>
        <h2>32. Книга пророка Михея</h2>
        <p>Происхождение пророка Михея, время написания книги. Особенности расположения пророчеств.</p>
        <p>Обличение беззаконий и нравственного состояния всего народа, князей и лжепророков. Суд Бога с народом. Утешения в пророчествах о Церкви, Воплощении. Конечное торжество Бога. Богослужебное употребление книги.</p>
        <p><i>Связанная подтема: 15.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 27.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Глава 13.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Можно ли считать, что книга пророка Михея может быть названа «парной» к книге пророка Исаии? Если да, то почему?</li>
            <li>К каким группам населения обращался пророк Михей? Почему именно к ним?</li>
            <li>Какие черты Нового Завета и новозаветных времен описаны у пророка Михея?</li>
            <li>Что говорил пророк Михей о грядущей судьбе Иерусалима?</li>
        </ol>
        <h2>33. Книги пророков Авдия, Ионы и Наума</h2>
        <p>Особенности пророческих книг Авдия, Ионы и Наума.</p>
        <p>Время написания книги пророка Авдия. Главная тема книги. Пророчество о всеобщем суде и Царстве Господнем: исторический и духовный смысл.</p>
        <p>Время служения пророка Ионы. Сюжет книги. Буквальное и духовное толкование событий книги пророка Ионы: пребывание Ионы во чреве кита, результаты проповеди. О подлинности книги. Богослужебное употребление книги пророка Ионы.</p>
        <p>Главная тема книги пророка Наума. Время произнесения пророчеств. Причина падения Ниневии. Историческое подтверждение событий книги и их духовный смысл.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 28. Приложение: К главе 28.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Глава 11, 12, 14.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем ценность книг пророков Авдия и Наума? Ведь в них нет мессианских пророчеств.</li>
            <li>К какому времени, вероятнее всего, относится посещение пророком Ионой города Ниневии?</li>
            <li>Почему пророк Иона пытался избежать проповедования покаяния жителям Ниневии?</li>
        </ol>
        <h2>34. Книга пророка Аввакума</h2>
        <p>Время служения пророка Аввакума.</p>
        <p>Два вопроса пророка; ответ Божий. Исторический и духовный смысл.</p>
        <p>Толкование пророческой песни в книге пророка Аввакума: пророчество о Воплощении и Воскресении, спасительность веры во Христа.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 29. Приложение: К главе 29.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Глава 15.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Какие главные вопросы ставятся в книге пророка Аввакума?</li>
            <li>Что нового в отношении Завета открывает книга пророка Аввакума?</li>
            <li>Как понимать стих: «праведный от веры жив будет» (Авв. 2, 4)?</li>
            <li>Раскройте связь ирмоса 4-й песни канона Пасхи с текстом книги пророка Аввакума.</li>
        </ol>
        <h2>35. Книга пророка Иеремии</h2>
        <p>Время служения пророка Иеремии. Особенности книги: личность пророка, хронологический порядок пророчеств, обращение к конкретным современникам. Постепенная смена темы по ходу изложения.</p>
        <p>Образ взаимоотношений Бога и Израиля: исторический и духовный смысл. Обличение Израиля. Обращение к народу, князьям, священникам и пророкам.</p>
        <p>Символические видения и действия пророка. Проблема личного воздаяния. Пророчества о пастырях Израиля, о будущем ветхозаветного Израиля, Новом Завете и языческих народах.</p>
        <p><i>Связанные подтемы: 16, 17.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 30, пп. 30.1 – 30.11. Приложение: К главе 30.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Глава 2.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Какие прообразовательные черты можно увидеть в обстоятельствах жизни пророка Иеремии?</li>
            <li>По какой причине поражение плен были неизбежны? (на основании Иер.)</li>
            <li>К каким символическим действиям прибегал в своей проповеди пророк Иеремия?</li>
            <li>Почему пророк Иеремия подвергался преследованиям? Почему ему покровительствовали иноплеменники?</li>
            <li>В каких выражениях предрекает пророк упразднение Ветхого Завета?</li>
            <li>В чем, по словам пророка Иеремии, будет отличие Нового Завета от Ветхого?</li>
            <li>Почему в книге пророка Иеремии много пророчеств о конкретных людях?</li>
            <li>Покажите на основании книги пророка Иеремии, что Новый Завет есть завет одновременно и общественный и личный, причем предполагающий внутреннее изменение как особый дар Божий.</li>
        </ol>
        <h2>36. Книга Плач Иеремии, Послание Иеремии, книга пророка Варуха</h2>
        <p>Форма изложения текста книги Плач Иеремии, символическое толкование. Основное содержание книги. Параллели с Евангелием. Духовное толкование.</p>
        <p>Авторство книги Послание Иеремии и книги пророка Варуха. Основные темы книг. Время написания книги пророка Варуха, взаимосвязь с книгой пророка Иеремии.</p>
        <p>Пророчество о Рождестве как явлении Премудрости.</p>
        <p><i>Связанная подтемы: 17.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 30, п. 30.12. Приложение: к Главе 30.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Главы 3, 4, 5.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Что является предметом содержания книги Плач Иеремии?</li>
            <li>Как понимать слова пророка «благо есть мужу, егда возьмет ярем в юности своей» (Плач 3, 27)?</li>
            <li>В чем главная идея молитвы от лица всего народа иудейского в пятой главе книги Плач Иер.?</li>
            <li>Почему паремия из книги пророка Варуха, читаемая в навечерие Рождества Христова, возглашается как пророчество Иеремии?</li>
        </ol>
        <h2>37. Книга пророка Иезекииля</h2>
        <p>Личность пророка Иезекииля. Особенности его служения. План книги пророка Иезекииля.</p>
        <p>Видение Славы Божией. Символические действия пророка. Главное обвинение, обращенное к Израилю; видения беззаконий Иерусалима, прообразовательный смысл. Обличения народа, лжепророков и старейшин-идолопоклонников и обетование спасения (обличительные и пророческие притчи и пророчество о Наследнике). Тема личной ответственности.</p>
        <p>Пророчество о язычниках и его духовный смысл. Пророчества о будущем Израиля, Воскресении и Новом Завете; толкования образа Великой битвы и видения Нового Иерусалим, параллели с Апокалипсисом.</p>
        <p><i>Связанная подтемы: 17.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 31. Приложение: К главе 31.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i> Глава 6.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Какие символические действия использовал в своей проповеди пророк Иезекииль?</li>
            <li>В чем значение видения пророком Славы Божией на реке Ховар и в Иерусалиме?</li>
            <li>Как нам совместить высказывание книги Второзаконие: «Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи [родов] любящим Меня и соблюдающим заповеди Мои» (Втор.5:9,10) с учением о личной ответственности, содержащимся в книгах пророков Иеремии и Иезекииля?</li>
            <li>Покажите на основании книги пророка Иезекииля, что заключение Нового Завета будет иметь следствием воскресение как в области нравственной жизни, так, впоследствии и физической.</li>
            <li>Что с точки зрения пророчеств Иезекииля могут означать слова Христа о том, что Он является Добрым пастырем (Ин.10)?</li>
            <li>Каково пророческое значение видения нового Иерусалима и храма в книге пророка Иезекииля?</li>
        </ol>
        <h2>38. Книги пророков Аггея, Захарии и Малахии</h2>
        <p>Время написания книг.</p>
        <p>Биографические сведения о пророке Аггее, исторические обстоятельства его пророческого служения. Датировка пророчеств. Главные темы речей пророка Аггея.</p>
        <p>Происхождение пророка Захарии. Датировка пророчеств книги пророка Захарии. Главная тема видений пророка; исторический и прообразовательный смысл каждого видения. Пророчества об обстоятельствах заключения Нового Завета.</p>
        <p>Личность пророка Малахии, время его пророческого служения: политическое и нравственное состояние Израиля. Основные темы обличительных речей в книге и пророчества о правосудии Божием. Пророчества о первом и втором пришествии Христа.</p>
        <p><i>Связанная подтема: 19</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 33. Приложение: К главе 33.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Главы 17, 18, 19.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Какими аргументами пророк Аггей убеждал народа опять приступить к построению храма Божия?</li>
            <li>Раскройте в обобщенном виде (то есть не по каждому видению отдельно, а вместе) смысл видений пророка Захарии, в том числе и мессианский.</li>
            <li>В связи с чем пророк Захария ссылается на пророков, бывших прежде него?</li>
            <li>Какие обстоятельства, в соответствии с пророчествами Аггея, Захарии и Малахии, будут указывать на окончание Ветхозаветной эпохи?</li>
            <li>Каким образом пророк Малахия предлагает определять действительное отношение народа к Богу?</li>
        </ol>
        <h2>39. Книга пророка Даниила</h2>
        <p>Время служения пророка Даниила. Особенности книги пророка Даниила, деление содержания на две части.</p>
        <p>Историческая часть: биографические сведения о пророке, служение при дворе Навуходоносора, друзья Даниила; пир Валтасара; духовный смысл исторических пророчеств. Даниил во рву львином.</p>
        <p>Пророческие видения: видение Бога и Царства Сына; видения животных и великой брани – исторические и духовные толкования. Пророчество о седминах. Пророчества об антихристе и последних временах.</p>
        <p>Неканонические добавления книги пророка Даниила.</p>
        <p><i>Связанная подтема: 18.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 32. Приложение: К главе 32.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. <i>Глава 7.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Не являются ли описания прославления Бога Навуходоносором благочестивым вымыслом? Ведь он был язычником, армия которого разрушила Иерусалим.</li>
            <li>Кратко передайте содержание молитвы Азарии и песни отроков в печи.</li>
            <li>Что книга пророка Даниила открывает нам об антихристе?</li>
            <li>С какого времени следует отсчитывать предсказанные пророку Даниилу архангелом Гавриилом семьдесят седмин?</li>
            <li>Что должно было произойти во время последней седмины согласно предсказанию архангела Гавриила пророку Даниилу?</li>
        </ol>
        <h2>40. Общее обозрение пророчеств о Христе, Новом Завете и Церкви</h2>
        <p>Систематизация пророчеств о Христе, Новом Завете и Церкви. Выяснение их взаимосвязи. Свойства Нового Завета и отличие его от Ветхого на основании пророческих книг.</p>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Покажите на основании пророческих книг, что установление Нового Завета будет связано с созданием Церкви и призвания в нее всех народов.</li>
            <li>Какие образы используют пророки для изображения Церкви?</li>
        </ol>
    </body>
</html>