<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <h1>Основы православия</h1>
        <h2>Часть 1. Священная история Ветхого Завета</h2>
        <h3>Цели и задачи курса</h3>
        <p>Первая часть курса «Основы Православия» посвящена изучению Священной истории Ветхого Завета.  Данный курс не дублирует курс «Священного Писания Ветхого Завета», изучаемого в рамках программы профессиональной переподготовки «Теология».</p>
        <p>Цель первой части курса –  получить целостное представление о последовательности, духовно-нравственном смысле и взаимосвязи основных событий Священной истории Ветхого Завета в объеме, соответствующем требованиям для абитуриентов ПСТГУ.  </p>
        <p><strong>Основным пособием</strong> при изучении курса является  книга епископа Вениамина (Пушкаря)   «Библейская история Ветхого Завета».  </p>
        <p>Предполагается, что после завершения обучения на курсе, слушатель будет</p>
        <p>знать и понимать:</p>
        <ul>
            <li>духовную ценность Ветхого Завета  и его связь с евангельским благовестием;</li>
            <li>событийную канву истории Ветхого Завета (в объеме книги Бытия, книги Судей, четырех книг Царств);</li>
            <li>связь ветхозаветной истории с богослужением Православной Церкви;</li>
            <li>историко-бытовой фон событий  Ветхого Завета;</li>
        </ul>
        <p>приобретет навыки:</p>
        <ul>
            <li>работы с богословской литературой</li>
            <li>участия в живых беседах на темы о вере и Церкви.</li>
        </ul>
        <h3>Список рекомендуемой литературы</h3>
        <p><strong><u>Основная литература:</u></strong></p>
        <ol>
            <li>Библия на русском языке. Синодальный перевод.</li>
            <li> Еп. Вениамин Пушкарь. "Библейская история Ветхого Завета".</li>
        </ol>
        <p><strong><u>Дополнительная литература к отдельным темам:</u></strong></p>
        <ol>
            <li>Диакон Андрей  Кураев . "Школьное богословие". Творение мира. Творение человека. Каин и Авель. Потоп. Вавилонская башня.</li>
            <li>Митр. Сурожский Антоний Блюм. "Уроки Ветхого Завета".</li>
            <li>Лопухин А.П. "Библейская история". Параграф № ХХ.</li>
            <li>Еп. Михаил Помазанский. "Ветхий Завет в Новозаветной Церкви".</li>
            <li>Иер. Олег Давыденков. "Катехизис". Курс лекций. Издательство ПСТГУ</li>
            <li>Архим. Никифор. "Библейская энциклопедия".</li>
        </ol>
        <h3>Программа курса. Рекомендации по изучению литературы</h3>
        <h4>Тема 1.</h4>
        <p><strong>Происхождение мира и грехопадение прародителей.</strong> Библейское повествование о творении мира и человека, связанные с ними духовно-нравственные вопросы.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Епископ Вениамин (Пушкарь). Библейская история Ветхого Завета. Введение. Глава 1.</li>
            <li>Диакон Андрей Кураев. Школьное богословие. Творение мира. Творение человека. Каин и Авель.</li>
        </ol>
        <p><strong><u>Дополнительная литература</u></strong></p>
        <ol>
            <li>Митр. Антоний Сурожский. Уроки Ветхого Завета. Фрагменты, соответствующие данной теме.</li>
        </ol>
        <h4>Тема 2.</h4>
        <p><strong>Завет Бога с Ноем. Авраам. Начало истории богоизбранного народа.</strong> История и духовно-нравственные причины кризиса допотопного и послепотопного человечества, история веры Авраама и действие обетования Божия в его ближайших потомках.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Епископ Вениамин (Пушкарь). Библейская история Ветхого Завета. Глава 2. Глава 3 (Авраам).</li>
            <li>Диакон Андрей Кураев. Школьное богословие. Потоп. Вавилонская башня.</li>
        </ol>
        <p><strong><u>Дополнительная литература</u></strong></p>
        <ol>
            <li>Митр. Антоний Сурожский. Уроки Ветхого Завета. Фрагменты, соответствующие данной теме.</li>
        </ol>
        <h4>Тема 3.</h4>
        <p><strong>Период Египетского рабства. Исход из Египта.</strong> Событийная канва предыстории и истории Египетского периода в жизни еврейского народа, обстоятельства бегства (исхода) Израиля из Египта; содержание и смысл Синайского законодательства.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Епископ Вениамин (Пушкарь). Библейская история Ветхого Завета. Глава 3 (Иосиф). Главы 4-10.</li>
            <li>Митр. Антоний Сурожский. Уроки Ветхого Завета. Фрагменты статьи, соответствующие данной теме.</li>
            <li>Лопухин А.П. Библейская история. Параграф № ХХ.</li>
        </ol>
        <h4>Тема 4.</h4>
        <p><strong>Завоевание Земли обетованной. Период Судей и Царств.</strong> Фактическая и духовно-нравственная сторона событий трех периодов – захвата израильтянами Земли обетованной, периода Судей и периода Царств.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Епископ Вениамин (Пушкарь). Библейская история Ветхого Завета. Главы 11-13.</li>
        </ol>
        <h4>Тема 5.</h4>
        <p><strong>Израиль после разделения Царств. Пророческое служение.</strong> Цель и содержание пророческого служения в период после разделения Царств до начала Вавилонского плена; взаимосвязь религиозной и политической жизни Израиля в это время.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Епископ Вениамин (Пушкарь). Библейская история Ветхого Завета. Глава 14 (и два последних параграфа 13 главы).</li>
        </ol>
        <h4>Тема 6.</h4>
        <p><strong>Израиль в период от начала Вавилонского плена до воцарения Ирода Великого.</strong> Политические и религиозные проблемы иудейского народа в период от Вавилонского плена до времени перед Рождеством Христовым; мессианские настроения в Израиле.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Епископ Вениамин (Пушкарь). Библейская история Ветхого Завета. Главы 15-20.</li>
        </ol>
        <h3>Учебные задания по курсу</h3>
        <h4>Тема 1.</h4>
        <ol>
            <li>Почему Библия называется Словом Божиим?</li>
            <li>Что отличает человека от животных – по данным книги Бытия?</li>
            <li>Почему Ева позволила себе нарушить заповедь Бога?</li>
            <li>Перечислите последствия грехопадения прародителей.</li>
            <li>Какое утешение получили люди перед изгнанием из рая? (приведите цитату и кратко поясните)</li>
            <li>Зачем Каин убил Авеля?</li>
        </ol>
        <h4>Тема 2.</h4>
        <ol>
            <li>Объясните, почему накануне потопа Бог раскаялся, что создал человека? Вторая часть вопроса: почему характеристика допотопных людей: «<i>Они ели, пили, женились, выходили замуж</i>, до того дня, как вошел Ной в ковчег, и пришел потоп и погубил всех» (Лк. 17, 27) является отрицательной?</li>
            <li>В чем состоял грех Хама? Почему Ной проклял не Хама, а своего внука Ханаана?</li>
            <li>Почему строительство Вавилонской башни было грехом?</li>
            <li>Перечислите, какие обетования дал Бог Аврааму? Что является знаком завета Бога с Авраамом?</li>
            <li>Что означают слова Бога, сказанные Аврааму: «В Исааке наречется тебе семя» (Быт.21.12)? Почему такие слова не сказаны про другого сына Авраама, Измаила, родившегося первым?</li>
            <li>Объясните, что подразумевало «право первородства»?</li>
            <li>С какими событиями в жизни патриарха Иакова связаны следующие местности: Вефиль, Харран, Галаад, Сихем?</li>
        </ol>
        <h4>Тема 3.</h4>
        <ol>
            <li>Почему Иосиф был любимым сыном Иакова? В чем эта особенная любовь выражалась?</li>
            <li>Кратко объясните, каким образом Израиль оказался в Египте и египетском рабстве?</li>
            <li>Какие события в жизни Иосифа и Моисея позволяют видеть в них прообразы Господа Иисуса Христа?</li>
            <li>Что в повествовании Библии о казнях египетских означает выражение «Господь ожесточил сердце фараона» (Исход 9.12)?</li>
            <li>В чем смысл ветхозаветного праздника Пасхи? Что означает это слово «Пасха»?</li>
            <li>Используя пособие еп. Вениамина и библейский словарь дайте характеристику служению: а) левитов, б) священников, в) первосвященника.</li>
            <li>В чем смысл Завета, заключенного между Богом  и Израилем на Синае?</li>
            <li>Почему евреи 40 лет провели в пустыне? (Надо иметь в виду, что сам путь от Египта до пределов Земли обетованной занял у них 2 года).</li>
            <li>Кратко объясните, в  чем суть и значение закона левирата (ужичества).</li>
        </ol>
        <h4>Тема 4.</h4>
        <ol>
            <li>Какие чудеса сопровождали завоевание евреями Земли обетованной? (перечислить)</li>
            <li>По какой причине жительница Палестины Раав-блудница удостоилась чести войти в родословие Господа Иисуса Христа?</li>
            <li>Почему колено Левино при разделе Земли обетованной не получило отдельного удела?</li>
            <li>Кто такие судьи? В чем состояло их служение?</li>
            <li>Сравните описание подвига судьи Гедеона в пособии еп. Вениамина с библейским повествованием. Какую неточность допустил владыка в своем описании?</li>
            <li>Служение каких судей Израилевых подтверждает следующие слова Священного Писания: «Ибо не силою крепок человек» (1 Царств 2.9)?</li>
            <li>На основании Втор 17,14-20 и 1 Цар. 8,1-9, 10,17-27, 12,1-25 объясните, было ли установление монархии грехом со стороны народа? (Обратите внимание на 1 Цар. 8,5.)</li>
            <li>Какие чудесные события произошли при освящении Соломоном Храма? (3 Цар. 6:1,38; 8:1-13)</li>
            <li>Идеал царского служения в Израиле (сочинение).</li>
        </ol>
        <h4>Тема 5.</h4>
        <ol>
            <li>Перечислите пророков Северного (Израильского) царства.</li>
            <li>Назовите причины духовно-нравственного падения Северного Царства – от времени разделения Царств до гибели Иудеи.</li>
            <li>По свидетельству жены-самарянки в Евангелии от Иоанна (4 глава), «иудеи с  самарянами не общаются». Объясните, почему и кто такие самаряне?</li>
            <li>Какое влияние оказывали пророки Южного Царства на политическую жизнь страны? (ответ подтвердите примерами)</li>
            <li>Прочитайте 7, 52, 53 главы в книге пророка Исайи. Сформулируйте, какие мессианские пророчества в них содержатся (ответ подтвердите цитатами с указанием точных ссылок на текст)?</li>
            <li>Назовите, какие пророки Северного и Южного Царства претерпели гонения и (или) мученическую смерть?</li>
        </ol>
        <h4>Тема 6.</h4>
        <ol>
            <li>Прочитайте 1, 4, 5, 37 главы пророка Иезекииля. Попробуйте определить главную тему пророчеств Иезекииля.</li>
            <li>С какими пророчествами или пророческими образами, относящимися к Господу Иисусу Христу и Новому Завету, связано имя пророка Даниила?</li>
            <li>Сравните, какая неволя для иудеев была тяжелее – Египетская или Вавилонская?</li>
            <li>Слово «помазанник» в греческом языке означает «Христос», в Ветхом Завете это одно из мессианских имен. Объясните, почему в пророчестве Исайи язычник царь Кир называется помазанником Бога (Ис. 45.1-4)?</li>
            <li>Какие пророчества и обетования связаны с отстроенным после конца Вавилонского плена Иерусалимским храмом?</li>
            <li>Почему через полвека  после возрождения Храма избранный народ оказался на грани исчезновения?  С чем связано религиозно-национальное возрождение самого народа?</li>
            <li>Что такое «Септуагинта»? С чем связано ее появление?</li>
        </ol>
        <h2>Часть 2. Священная история Нового Завета</h2>
        <h3>Цели и задачи курса</h3>
        <p>Вторая часть курса "Основы Православия" посвящена изучению Священной истории Нового Завета и охватывает как евангельские события, так и начало истории апостольского века.</p>
        <p><strong>Цель второй части курса:</strong> получить целостное представление о содержании новозаветного Благовестия и осмыслить Священную историю Нового Завета в свете Священного Предания Православной Церкви.</p>
        <p>Данный курс Новозаветной истории проводится в рамках онлайн-курса «Основы Православия». Содержание программы и организация учебного процесса дают возможность желающим поступить в ПСТГУ подготовиться к поступлению и обучению в нашем Вузе. Всем, в чьи жизненные планы пока не входит получение систематического богословского образования, но стремящимся осознанно жить церковной жизнью, курс поможет глубже узнать основы православной веры.</p>
        <p><strong>Структура второй части курса</strong> задана двенадцатью великими праздниками Православной Церкви (так называемые «Двунадесятые праздники»), изучаемыми в соответствии с последовательностью евангельских событий. Такая особенность курса позволяет почувствовать органическую связь Священного Писания и Священного Предания и лучше понять смысл евангельских событий.</p>
        <p>Предполагается, что после завершения второй части курса «Основы Православия» слушатель</p>
        <p>а) будет <strong>знать и понимать</strong>:</p>
        <ul>
            <li>основное содержание новозаветного благовестия,</li>
            <li>событийную канву евангельских событий,</li>
            <li>историко-бытовой фон истории Нового Завета,</li>
            <li>связь новозаветной истории с богослужением Двунадесятых праздников;</li>
        </ul>
        <p>б) приобретет <strong>навыки</strong>:</p>
        <ul>
            <li>регулярного домашнего чтения слова Божия,</li>
            <li>вдумчивого чтения святоотеческих толкований и богословской литературы, </li>
            <li>участия в живых беседах на темы о вере и Церкви.</li>
        </ul>
        <h3>Список рекомендуемой литературы</h3>
        <p><strong><u>Ко всему курсу:</u></strong></p>
        <ol>
            <li>Архиепископ Аверкий (Таушев). Руководство к изучению Священного Писания Нового Завета. Четвероевангелие.</li>
            <li>Прот. Фома Хопко. Основы Православия.</li>
        </ol>
        <p><strong><u>К отдельным занятиям:</u></strong></p>
        <ol>
            <li>Житие святых праведных Иоакима и Анны.</li>
            <li>Свт. Иоанн Златоуст. Творения. Избранные главы для освоения курса "Основы православия. 2-я часть: Священная история Нового Завета".
                <ul>
                    <li>Т. 7. Книга 1. Толкование на святого Матфея Евангелиста. Беседа 10.</li>
                    <li>Т. 7. Книга 1. Толкование на святого Матфея Евангелиста. Беседа 15.</li>
                    <li>Т. 8. Книга 2. Толкование на Евангелие от Иоанна и другие проповеди. - 143. "О покаянии, и об Ироде и Иоанне Крестителе".</li>
                    <li>Т. 8. Книга 2. Толкование на Евангелие от Иоанна и другие проповеди. - 90. "О Предтече".</li>
                    <li>Т. 8. Книга 2. Толкование на Евангелие от Иоанна и другие проповеди. - 97. "О пляске Иродиады и об отсечении главы Предтечи и Крестителя Иоанна".</li>
                </ul>
            </li>
            <li>Н.А. Павлович. "Победитель смерти".</li>
            <li>Богослужебные тексты праздников Рождеству Пресвятой Девы Марии, Введению во храм Пресв. Девы Марии, Благовещению.</li>
            <li>Тропари и кондаки праздников: Рождества Богородицы, Введения во храм, Благовещения, Рождества Христова, Сретения, Крещения Господня, Преображения, Пасхи, Вознесения Господня, Пятидесятницы, Успения Божией Матери.</li>
        </ol>
        <h3>Программа курса. Рекомендации по изучению литературы</h3>
        <h4>Тема 1.</h4>
        <p><strong>Введение в Новый Завет. Начало Евангельской истории: Рождество Богородицы, Введение во храм, Благовещение.</strong> Понятие о новозаветной терминологии («Новый Завет», «Евангелие», «Новозаветный канон»), характерные особенности Евангелий, периодизаця евангельской истории, связь Св. Предания и Св. Писания. Начальные события евангельской истории, связанные с Личностью Пресв. Богородицы и посвященные Ей двунадесятые праздники: Рождество Пресв. Богородицы, Введение во храм, Благовещение Пресв. Богородице.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Архиепископ Аверкий (Таушев). Руководство к изучению Священного Писания Нового Завета. Четвероевангелие. Разделы: Введение, Четвероевангелие, Благовещение Пресвятой Деве Марии о воплощении от нее Сына Божия.</li>
            <li>Прот. Фома Хопко. Основы Православия. Главы, посвященные праздникам Рождества Пресвятой Девы Марии, Введению во храм Пресв. Девы Марии, Благовещению. </li>
            <li>Евангелие от Луки: глава 1, стихи 26-56 – повествование о Благовещении Пресвятой Деве Марии и о Ее посещении праведной Елизаветы.</li>
            <li>Богослужебные тексты праздников Рождеству Пресвятой Девы Марии, Введению во храм Пресв. Девы Марии, Благовещению.</li>
            <li>Житие святых праведных Иоакима и Анны.</li>
        </ol>
        <h4>Тема 2.</h4>
        <p><strong>Рождество Христово. События детства Спасителя. Крещение Господне.</strong> Последовательность и богословский смысл событий, относящихся к периоду от Рождества Христова до Крещения на Иордане. Личность и служение св. Пророка и Предтечи Господня Иоанна.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Евангелие: Благовестие Захарии (Лк.1.1-23); Рождество Крестителя (Лк.1.24-25, 57-66); Рождество Христово (Мф. 1.18 - 2 гл. Лк.2.1-20); Сретение (Лк.2.22-39); детство и отрочество Иисуса Христа (Лк. 2.40-52); проповедь Предтечи (Мф.3.1-12; Лк.3.1-20); Крещение Господне (Мф.3.13-17; Лк.3.21-22).</li>
            <li>Архиепископ Аверкий (Таушев). Руководство к изучению Священного Писания Нового Завета. Четвероевангелие (соответствующие разделы).</li>
            <li>Прот. Фома Хопко. Основы Православия. Раздел, посвященный празднику Рождества св. Иоанна Крестителя.</li>
            <li>Свт. Иоанн Златоуст. Творения. Т. 7. Книга 1. Толкование на святого Матфея Евангелиста. Беседа 10.</li>
            <li>Свт. Иоанн Златоуст. Творения. Т. 8. Книга 2. Толкование на Евангелие от Иоанна и другие проповеди. 143. О покаянии, и об Ироде и Иоанне Крестителе.</li>
            <li>Свт. Иоанн Златоуст. Творения. Т. 8. Книга 2. Толкование на Евангелие от Иоанна и другие проповеди. 90. О Предтече.</li>
            <li>Свт. Иоанн Златоуст. Творения. Т. 8. Книга 2. Толкование на Евангелие от Иоанна и другие проповеди. 97. О пляске Иродиады и об отсечении главы Предтечи и Крестителя Иоанна.</li>
        </ol>
        <h4>Тема 3.</h4>
        <p><strong>Начало общественного служения Христа. Нравственное учение Христово и притчи.</strong> События, связанные с началом общественного служения Спасителя и появлением у Него учеников. Основные особенности нравственного учения Нового Завета (на примере заповедей блаженства, притч о Царстве Небесном и учения Господа о последних временах).</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Евангелие: Нагорная проповедь (Мф. 5-7), притчи о мытаре и фарисее (Лк. 18. 10-14), о неправедном судии (Лк. 18. 1-8), о неотступной просьбе (Лк. 11. 5-8), о десяти девах (Мф.25.1-13), о благоразумном домоправителе (Мф. 24:45-51; Лк. 12:42-48), о рабах (Мф. 24:42-51 и Лк. 12:35-48).  </li>
            <li>Архиепископ Аверкий (Таушев). Руководство к изучению Священного Писания Нового Завета. Четвероевангелие (соответствующие разделы).</li>
            <li>Свт. Иоанн Златоуст. Творения. Т. 7. Книга 1. Толкование на святого Матфея Евангелиста. Беседа 15.</li>
        </ol>
        <h4>Тема 4.</h4>
        <p><strong>Чудеса Христовы. Преображение. Вход Господень во Иерусалим.</strong> Евангельские чудеса до Воскресения Господня: их цель и смысл, условия совершения. Смысл и значение событий Преображения Господня, Воскрешения Лазаря и Входа Господня во Иерусалим в контексте евангельской истории. Связь между праздниками Преображения Господня и Воздвижения Креста, между праздниками Входа Господня в Иерусалим и Воскрешения Лазаря. Цель избрания Господом апостолов и содержание их служения.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Евангелие:
                <ul>
                    <li>Претворение воды в вино на браке в Кане Галилейской (Ин 2:1-11)</li>
                    <li>Исцеление сына Капернаумского царедворца в Кане (Ин 4:46-54)</li>
                    <li>Исцеление бесноватого в Капернаумской синагоге (Мк 1:21-28; Лк 4:31-37)</li>
                    <li>Исцеление тещи Петра и многих других (Мф 8:14-17; Мк 1:29-34; Лк 4:38-41)</li>
                    <li>Исцеление прокаженного в Капернаумской синагоге (Мк 1:40-45; Лк 5:12-16).</li>
                    <li>Чудесный улов рыбы, связанный с призванием апостолов (Лк 5:1-11).</li>
                    <li>Исцеление расслабленного в Капернауме (Мф 9:1-8; Мк 2:1-12; Лк 5:17-26)</li>
                    <li>Исцеление расслабленного у овечьей купели (Иоанн 5:1-16).</li>
                    <li>Исцеление сухорукого (Мф 12:9-14; Мк 3:1-6; Лк 6:6-11).</li>
                    <li>Исцеление прокаженного (Мф 8:1-4).</li>
                    <li>Исцеление слуги капернаумского сотника (Мф 8:5-13; Лк 7:1-10).</li>
                    <li>Воскрешение сына Наинской вдовы (Лк 7:11-17).</li>
                    <li>Исцеление бесноватого и связанное с ним обличение фарисеев (Мф 12:22-37; Мк 3:20-30; Лк 11:14-23).</li>
                    <li>Укрощение бури (Мф 8:23-27; Мк 4:35-41; Лк 8:22-25).</li>
                    <li>Изгнание легиона бесов (Мф 8:28-34; Мк 5:1-20; Лк 8:26-40).</li>
                    <li>Исцеление кровоточивой и воскрешение дочери Иаира (Мф 9:18-26; Мк 5:21-43; Лк 8:41-56).</li>
                    <li>Исцеление двух слепцов (Мф 9:27-34).</li>
                    <li>Чудо насыщения пяти тысяч (Мф 14:14-21; Мк 6:32-44; Лк 9:10-17; Ин 6:1-15).</li>
                    <li>Хождение Господа по водам (Мф 14:22-36; Мк 6:45-52; Ин 6:16-21).</li>
                    <li>Исцеление дочери хананеянки (Мф 15:21-28; Мк 7:24-30).</li>
                    <li>Исцеление глухого косноязычного (Мф 15:29-31; Мк 7:31-37).</li>
                    <li>Чудо насыщения четырех тысяч (Мф 15:32-39; Мк 8:1-9).</li>
                    <li>Исцеление слепого в Вифсаиде (Мк 8:22-26).</li>
                    <li>Исцеление бесноватого отрока (Мф 17:14-23; Мк 9:14-32 и Лк 9:37-45).</li>
                    <li>Чудесная уплата церковной подати (Мф 17:24-27).</li>
                    <li>Исцеление слепорожденного (Ин 9:1-41).</li>
                    <li>Исцеление страдающего водянкой (Лк 14:1- 6).</li>
                    <li>Исцеление Иерихонских слепцов (Мф 20:29-34; Мк 10:46-52; Лк 18 35-43).</li>
                    <li>Исцеление скорченной женщины (Лк 13:10 - 17).</li>
                    <li>Исцеление десяти прокаженных (Лк 17:11-19).</li>
                    <li>Воскрешение Лазаря (Ин.11)</li>
                    <li>Исцеление уха раба (Лк 22:50-51).</li>
                </ul>
            </li>
            <li>Архиепископ Аверкий (Таушев). Руководство к изучению Священного Писания Нового Завета. Четвероевангелие (соответствующие разделы).</li>
            <li>Прот. Фома Хопко. Основы Православия. Разделы, посвященные праздникам Преображения, Входа Господня во Иерусалим и Воздвижения Креста Господня.  </li>
        </ol>
        <h4>Тема 5.</h4>
        <p><strong>Страстная Седмица.</strong> Последовательность и связь событий Страстной седмицы. Проблема предательства Иуды.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Евангелие: Мф.22-27 гл., Мк.11-15, Лк.19.28 – 23 гл.</li>
            <li>Архиепископ Аверкий (Таушев). Руководство к изучению Священного Писания Нового Завета. Четвероевангелие (соответствующие разделы).</li>
            <li>Прот. Фома Хопко. Основы Православия. Разделы, посвященные посвященные богослужению Страстной Недели.</li>
        </ol>
        <h4>Тема 6.</h4>
        <p><strong>Воскресение и Вознесение Христовы. Пятидесятница. Успение Божией Матери.</strong> Значение событий Воскресения, Вознесения, Пятидесятницы в деле домостроительства нашего спасения. Смысл события Успения Пресвятой Богородицы.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Евангелие: повествования о явлениях Воскресшего Христа.</li>
            <li>Деяния святых Апостолов: главы 1 и 2 (повествования о Вознесении Господнем и о Схождении Св. Духа на апостолов).</li>
            <li>Архиепископ Аверкий (Таушев). Руководство к изучению Священного Писания Нового Завета. Четвероевангелие (соответствующие разделы).</li>
            <li>Прот. Фома Хопко. Основы Православия. Разделы, посвященные богослужению праздников Воскресения, Вознесения, Пятидесятницы и Успения.</li>
            <li>Н.А.Павлович "Победитель смерти".</li>
        </ol>
        <h3>Учебные задания по курсу</h3>
        <h4>Тема 1.</h4>
        <ol>
            <li>Перечислите известные нам события из жизни Богородицы (по данным Св. Предания и Св. Писания).</li>
            <li>Объясните значение события Благовещения Пресв. Богородице? Раскройте смысл тропаря этого праздника.</li>
            <li>В конце каждой церковной службы мы слышим от священника слова отпуста «Христос – истинный Бог наш … молитвами святых праведных богоотец Иоакима и Анны…помилует и спасет нас яко благ и человеколюбец». Поясните, почему Иоакима и Анну называют богоотцами.</li>
            <li>Зачем Церкви нужны четыре Евангелия? Почему недостаточно какого-нибудь одного – наиболее полного?</li>
        </ol>
        <h4>Тема 2.</h4>
        <ol>
            <li>Расположите в хронологическом порядке события от Рождества Христова до избиения Иродом вифлеемских младенцев.</li>
            <li>На основании истории празднования Рождества Христова раскройте связь между праздниками Крещения и Рождества. Поясните смысл тропаря праздника Рождества.</li>
            <li>С каким ветхозаветным установлением связан праздник Сретения Господня? Прокомментируйте тропарь этого праздника.</li>
            <li>Как пророчества Ветхого Завета и слова Архангела Гавриила при благовестии Захарии характеризуют служение св. Иоанна Предтечи?</li>
            <li>Составить план-конспект по четырем беседам свт. Иоанна Златоуста, посвященным св. Предтече Иоанну. </li>
        </ol>
        <h4>Тема 3.</h4>
        <ol>
            <li>На основании Нагорной проповеди (Мф. 5-7), притчах о мытаре и фарисее (Лк. 18. 10-14), о неправедном судии (Лк. 18. 1-8) и о неотступной просьбе (Лк. 11. 5-8) покажите, какой должна быть молитва и что это такое.</li>
            <li>На основании Нагорной проповеди и святоотеческих толкований объясните, что такое осуждение и почему нельзя осуждать.</li>
            <li>Все помнят известное церковное песнопение "<i>Се Жених грядет в полунощи, и блажен муж, егоже обрящет бдяща. Недостоин же паки, егоже обрящет унывающа...</i>" Что объединяет притчи о десяти девах (Мф.25.1-13), о благоразумном домоправителе (Мф. 24:45-51; Лк. 12:42-48), о рабах (Мф. 24:42-51 и Лк. 12:35-48)? Какая добродетель требуется от человека в этих притчах?</li>
            <li>В каких Евангелиях повествуется об искушениях Христа? Сравните эти два повествования. Святые отцы часто проводят параллель между искушениями Господа в пустыне и нравственной жизнью человека. Приведите пример подобного толкования.</li>
            <li>Что такое притча? Найдите в Евангелии ответ, почему Господь говорил притчами.</li>
            <li>Составьте план-конспект толкования Свт. Иоанна Златоуста на 44, 46-47 беседы на Мф. 13 главу (Притчи о Царстве Небесном). </li>
        </ol>
        <h4>Тема 4.</h4>
        <ol>
            <li>Перечислите чудеса, в описании которых особо подчеркивается вера в Господа (в ответе обязательны ссылки на Евангелие).</li>
            <li>Перечислите, какие чудеса приводятся в Евангелии от Иоанна. Укажите обстоятельства их совершения.</li>
            <li>Сколько случаев воскрешения описывает Евангелие? Кратко опишите каждое: где произошло, обстоятельства, по возможности – последствия и реакция на чудо.</li>
            <li>Какие чудеса вызывали противодействие/ненависть со стороны фарисеев? Почему?</li>
            <li>Вход Господень в Иерусалим (Мф.21, Мк. 11, Лк.19, Ин.12):
                <ul>
                    <li>раскройте смысл этого события</li>
                    <li>покажите связь между описанием события в Евангелиях и иконографией праздника.</li>
                </ul>
            </li>
        </ol>
        <h4>Тема 5.</h4>
        <ol>
            <li>Что Господь ответил вождям иудейским о подати кесарю (Мф.22.15-22)? Поясните смысл ответа.</li>
            <li>Что Господь ответил на вопрос саддукеев о браке (Мф.22.23-33)? Поясните смысл ответа.</li>
            <li>В Страстной Понедельник Церковь в богослужении вспоминает проклятие Господом смоковницы. Объясните, почему Господь Иисус Христос проклинает смоковницу. Приведите не менее двух святоотеческих толкований.</li>
            <li>Молитва в Гефсиманском саду:
                <ul>
                    <li>О чем молился Господь в Гефсимании? Приведите любое святоотеческое толкование.</li>
                    <li>Кого из учеников взял Спаситель во время моления в Гефсиманском саду? Где еще упоминаются именно эти ученики?</li>
                </ul>
            </li>
            <li>Почему Тайная вечеря так называется?</li>
            <li>Сравните отречение Петра и предательство Иуды.</li>
            <li>Для чего Господь во время вечери умыл ноги ученикам? Какой спор был между учениками во время Тайной вечери?</li>
            <li>В чем обвиняли Христа на суде перед Синедрионом?</li>
            <li>В чем обвиняли Христа на суде перед Пилатом? Зачем понадобился суд Пилата? Назовите попытки Пилата отпустить Христа.</li>
            <li>Перечислите и кратко поясните смысл так называемых «семи слов» Спасителя на кресте (под "словами" здесь традиционно имеются в виду целые фразы).</li>
        </ol>
        <h4>Тема 6.</h4>
        <ol>
            <li>«<i>И Воскресшего в третий день по Писанию</i>». Поясните, пожалуйста, эти слова Символа веры.</li>
            <li>Что понимается под Сошествием Христа во ад? Откуда мы узнаем об этом событии?</li>
            <li>Почему Церковь посвящает целое воскресение памяти жен-мироносиц? Какая неделя богослужебного года посвящена им?</li>
            <li>Охарактеризуйте общение Христа с учениками в период от Воскресения до Вознесения.</li>
        </ol>
        <h2>Часть 3. Символ веры и богослужения</h2>
        <h3>Цели и задачи курса</h3>
        <p>Третья часть курса Основы Православия посвящена изучению Символа веры и богослужения Православной Церкви.</p>
        <p><strong>Цель третьей части курса:</strong> получение систематических  знаний об истории и смысле православного богослужения и основах православного вероучения в объеме, соответствующем уровню абитуриента ПСТГУ.</p>
        <p><strong>Основным пособием</strong> при изучении курса является книга «Основы Православия» протоиерея Фомы Хопко.</p>
        <p>Предполагается, что после завершения обучения на курсе, слушатель будет</p>
        <p><strong>знать и понимать:</strong></p>
        <ul>
            <li>историю формирования и догматическое содержание Символа  веры Православной Церкви;</li>
            <li>смысл и краткое содержание чинопоследований православных Таинств</li>
        </ul>
        <p><strong>приобретет навыки:</strong></p>
        <ul>
            <li>осознанного участия в богослужении;</li>
            <li>регулярного чтения святоотеческой литературы;</li>
            <li>участия в живых беседах на темы о вере и Церкви.</li>
        </ul>
        <h3>Список рекомендуемой литературы</h3>
        <ol>
            <li>Прот. Фома Хопко. Основы Православия.</li>
            <li>Свт. Филарет Московский. Катехизис.</li>
            <li>Еп. Александр (Милеант). Таинства Церкви.</li>
            <li>Хрестоматия по 3ч. курса «Основы православия. Символ веры и богослужения.» ПСТГУ, 2006г. Хрестоматия включает в себя следующие материалы:
                <ul>
                    <li>Прот. Свенцицкий. Диалоги. Диалог пятый «О Таинствах». // М.: Изд-во Московского подворья Свято-Троицкой Сергиевой Лавры, 1999.- 336 с.</li>
                    <li>Прот. Сергий Булгаков. Православие. Очерки учения православной церкви. Глава «О Таинствах.  Освящающая сила Церкви».</li>
                    <li>Митр. Сурожский Антоний. Быть христианином. Глава «О Таинствах Церкви». // Электросталь: «Молва», 2000, 2001. </li>
                    <li>Чинопоследование таинства соборования.</li>
                    <li>Свт. Иоанн Дамаскин. Точное изложение Православной веры. Книга 4. Глава 9 «О вере и крещении».</li>
                    <li>Свт. Василий Великий. Беседа 13 «Побудительная к принятию святого крещения».</li>
                    <li>Свт. Кирилл Иерусалимский.  Поучения огласительные и тайноводственные. «Поучение тайноводственное третье, о миропомазании».</li>
                    <li>Еп. Александр (Семенов Тян-Шанский). Катехизис. Часть 3 «О Божественной благодати и Таинствах вообще».</li>
                    <li>Игумен Илларион (Алфеев). Таинство веры. Введение в Православное догматическое богословие. Глава VIII. Таинства. «Елеосвящение». «Покаяние». // Фонд «Христианская жизнь». Клин, 2000.</li>
                    <li>Митр. Антоний Сурожский. «Брак – таинство любви».</li>
                    <li>Правила святых апостолов.</li>
                    <li>Прот. Владимир Воробьев. «Священник всегда приносит себя в жертву» // Фома. 2005, № 3 (26).</li>
                    <li>Прот. Александр Шмеман. Литургия Преждеосвященных Даров. 1. «Два значения Причастия».</li>
                    <li>Фудель С. И. «Записки о Литургии и Церкви». // Москва: Православный Свято-Тихоновский Богословский Институт, 1996 г.</li>
                    <li>Свт. Григорий Нисский. «Письмо к Армонию. О том, что значит имя и название «христианин».  // Антология. Восточные Отцы и учители Церкви IV века. Том II. Издательство МФТИ, 2000, сс. 348-354.</li>
                    <li>О церковном пении (подбор святоотеческих текстов).</li>
                    <li>Архим. Иоанн (Крестьянкин). Письма. «О духовничестве» (вступление). // Изд. Псково-Печерского монастыря.</li>
                    <li>Преп. Ефрем Сирин. «На тех, которые ежедневно грешат и ежедневно каются». // Святой Ефрем Сирин. Творения. Т.3. Репринтное издание. - М.: Издательский отдел Московского Патриархата, 1994, сс.26-29. // Творения иже во святых Отца нашего Ефрема Сирина. Писания духовно-нравственные. - Сергиев Посад. Типография Св.-Тр. Сергиевой Лавры, 1907.</li>
                    <li>Преп. Ефрем Сирин. «Слово о священстве». // Святой Ефрем Сирин. Творения. Т.2. Репринтное издание. - М.: Издательский отдел Московского Патриархата, 1993, сс. 396-401. // Творения иже во святых Отца нашего Ефрема Сирина. Писания духовно-нравственные. - Сергиев Посад. Типография Св.-Тр. Сергиевой Лавры, 1907.</li>
                    <li>Прот. Максим Козлов. «Как вести себя в храме. Детский катехизис».</li>
                    <li>Свт. Иоанн Златоуст. «Скрывающим свои грехи на исповеди» (поучение св. Иоанна Златоустого о покаянии).</li>
                    <li>Свт. Игнатий (Брянчанинов). Сочинения. Аскетическая проповедь. Глава «Беседа в понедельник первой недели Великого поста. Приготовление к таинству исповеди». // Сочинения святителя Игнатия Брянчанинова.  Т. 4. Аскетическая проповедь. М. Изд. «Правило веры», 1993.</li>
                </ul>
            </li>
        </ol>
        <h3>Программа курса. Рекомендации по изучению литературы</h3>
        <h4>Тема 1. Символ веры.</h4>
        <p>Исповедуемое в Символе веры догматическое учение Православной Церкви:  о Боге Отце (1 раздел), о Боге Сыне (2-7 раздел), о Боге Духе Святом (8 раздел), о Церкви (9 раздел), о Таинствах Церкви (10 раздел), о будущих судьбах мира (11-12 разделы).</p>
        <p><strong>NB:</strong> Раздел  Символа веры, посвященный Таинствам, рассматривается в рамках других тем.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Митр. Филарет (Дроздов). Катехизис.</li>
            <li>прот. Фома Хопко. Основы Православия. Раздел «Символ веры».</li>
        </ol>
        <h4>Тема 2. Таинства Крещения и Миропомазания.</h4>
        <p>Таинства Крещения и Миропомазания в свете православного вероучения и святоотеческого предания.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Разделы книги прот. Фомы Хопко «Основы Православия»: Крещение, Миропомазание.</li>
            <li>Свт. Иоанн Дамаскин. Точное изложение Православной веры. Часть 4. Глава 9. О вере и крещении.</li>
            <li>Свт. Василий Великий. Беседа 13. Побудительная к принятию святого крещения.</li>
            <li>Свт. Кирилл Иерусалимский. Поучения огласительные и тайноводственные. Поучение тайноводственное третье, о миропомазании.</li>
        </ol>
        <h4>Тема 3. Таинство Покаяния и Таинство Елеосвящения.</h4>
        <p>Таинства Покаяния и Елеосвящения в свете православного вероучения и святоотеческого предания.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Прот. Фома Хопко. Основы Православия. Таинство Покаяния. Таинство Елеосвящения.</li>
            <li>Еп. Александр (Семенов Тян-Шанский). Катехизис. Часть 3. О Божественной благодати и Таинствах вообще.</li>
            <li>Требник. Чинопоследование таинства соборования.</li>
            <li>Игумен Илларион (Алфеев). Таинство веры. Введение в Православное догматическое богословие. Глава VIII. Таинства. Елеосвящение. Покаяние.</li>
        </ol>
        <p><strong><u>Дополнительная литература</u></strong></p>
        <ol>
            <li>Преп. Ефрем Сирин. На тех, которые ежедневно грешат и ежедневно каются. [Святой Ефрем Сирин. Творения. Т.3. Репринтное издание. - М.: Издательский отдел Московского Патриархата, 1994, сс.26-29. // Творения иже во святых Отца нашего Ефрема Сирина. Писания духовно-нравственные. - Сергиев Посад. Типография Св.-Тр. Сергиевой Лавры, 1907].</li>
            <li>Свт. Иоанн Златоуст. Скрывающим свои грехи на исповеди (поучение св. Иоанна Златоустого о покаянии).</li>
            <li>Свт. Игнатий (Брянчанинов). Сочинения. Аскетическая проповедь. Глава «Беседа в понедельник первой недели Великого поста. Приготовление к таинству исповеди» [Сочинения святителя Игнатия Брянчанинова.  Т. 4. Аскетическая проповедь. М. Изд. «Правило веры», 1993].</li>
        </ol>
        <h4>Тема  4. Таинство Венчания. Таинство Священства.</h4>
        <p>Таинства Венчания и Священства в свете православного вероучения и святоотеческого предания.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Игумен Илларион (Алфеев). Таинство веры. Введение в Православное догматическое богословие. Глава VIII. Таинства. Священство.</li>
            <li>Митр. Антоний Сурожский. Брак – таинство любви.</li>
            <li>Правила свв. апостолов (89 правил).</li>
            <li>Прот. Владимир Воробьев. Священник всегда приносит себя в жертву // Фома. 2005, № 3 (26).</li>
        </ol>
        <p><strong><u>Дополнительная литература</u></strong></p>
        <ol>
            <li>Преп. Ефрем Сирин. Слово о священстве [Святой Ефрем Сирин. Творения. Т.2. Репринтное издание. - М.: Издательский отдел Московского Патриархата, 1993, сс. 396-401. // Творения иже во святых Отца нашего Ефрема Сирина. Писания духовно-нравственные. - Сергиев Посад. Типография Св.-Тр. Сергиевой Лавры, 1907].</li>
            <li>Архим. Иоанн (Крестьянкин). Письма. Изд. Псково-Печерского монастыря.  О духовничестве (вступление).</li>
            <li>Свт. Филарет (Дроздов). Православный Катехизис.  Пункты 354-360.</li>
        </ol>
        <h4>Тема 5.  Таинство Евхаристии. Божественная Литургия.</h4>
        <p>Таинство Святой Евхаристии в соответствии с догматическим учением и святоотеческим преданием Православной Церкви. Содержание Божественной Литургии.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Прот. Фома Хопко. Основы Православия. Разделы: Евхаристия. Божественная Литургия.</li>
            <li>Прот. Александр Шмеман. Литургия Преждеосвященных Даров. Раздел 1: Два значения Причастия.</li>
            <li>Фудель С. И. Записки о Литургии и Церкви. Москва: Православный Свято-Тихоновский Богословский Институт, 1996 г.</li>
        </ol>
        <h4>Тема  6. Православный храм.</h4>
        <p>Понятие о православном храме, его типах, внутреннем интерьере храма, священных изображениях и одеждах.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Прот. Фома Хопко. Основы Православия. Раздел: Храм.</li>
        </ol>
        <p><strong><u>Дополнительная литература</u></strong></p>
        <ol>
            <li>Прот. Максим Козлов. Как вести себя в храме. Детский катехизис.</li>
        </ol>
        <h4>Тема  7. Богослужение Православной Церкви.</h4>
        <p>Смысл и виды церковного богослужения в свете святоотеческого предания.</p>
        <p><strong><u>Основная литература</u></strong></p>
        <ol>
            <li>Прот. Фома Хопко. Основы Православия. Разделы: Суточный круг богослужений. Годовой круг богослужений.</li>
            <li>Свт. Григорий Нисский. Письмо к Армонию. О том, что значит имя и название «христианин».</li>
            <li>О церковном пении (подбор святоотеческих текстов; см. библиографию).</li>
        </ol>
        <h3>Учебные задания по курсу</h3>
        <h4>Тема 1. Символ веры.</h4>
        <ol>
            <li>Что такое Никео-Цареградский Символ веры? Какие значение имеет словосочетание – «символ веры»?</li>
            <li>Какие личные свойства отличают  Отца, Сына и Святого Духа? Кратко поясните эти свойства.</li>
            <li>Кто является  Творцом  – только Бог-Отец или вся Святая Троица? Поясните значение слов: «<strong>видимый</strong>» и «<strong>невидимый</strong>» в контексте первого раздела Символа веры («<i>Творца небу и земли, видимым же  всем и невидимым</i>»).</li>
            <li>Как в Символе Веры подчеркнута истинность человечества Христа?</li>
            <li>Кратко объясните значение наименования «единосущный» по отношению к Господу Иисусу Христу  в Символе веры.</li>
            <li>Для чего в Символ веры внесено имя Понтия Пилата?</li>
            <li>В чем будет состоять различие между первым и вторым пришествием Христовым?</li>
            <li>Как, по Символу веры, Дух Святой участвует в жизни мира?</li>
        </ol>
        <h4>Тема 2. Таинства Крещения и Миропомазания.</h4>
        <ol>
            <li>Почему крещение совершается не во имя Христа, а во имя всей Святой Троицы?</li>
            <li>Обоснуйте, почему крещение совершается только однажды?</li>
            <li>Что символизируют белые одежды новокрещенных?</li>
            <li>Для чего человек помазывается елеем во время совершения Таинства Крещения?</li>
            <li>В предложенных Вам святоотеческих толкованиях указываются ветхозаветные прообразования Таинств Крещения и Миропомазания. Назовите и поясните эти прообразы.</li>
            <li>Почему, в отличие от Таинства Крещения, мирянин не может совершать Таинство Миропомазания?</li>
            <li>Для чего при совершении Таинства Миропомазания помазываются различные части тела?</li>
        </ol>
        <h4>Тема 3. Таинство Покаяния и Таинство Елеосвящения.</h4>
        <ol>
            <li>Распространено убеждение, что таинство соборования необходимо телесно больным – для исцеления, телесно здоровым – для прощения забытых грехов. На основании чинопоследования таинства елеосвящения поясните, о чем еще просит Церковь Бога в этом Таинстве (ответ удобнее строить по пунктам).</li>
            <li>Старец Паисий Святогорец сказал: «Покаяние должно быть радостным». Попробуйте обосновать - почему?</li>
            <li>В каких случаях таинство покаяния совершается в осуждение? Может ли священник отказать в исповеди человеку или после исповеди отказаться читать над ним разрешительную молитву?</li>
            <li>Является ли таинство покаяния совершенным, если исповедующий постеснялся и не решился назвать один свой грех, искренне покаявшись при этом во всех остальных? Совершается ли таинство покаяния, если человек забыл какие-либо грехи сказать на исповеди?</li>
        </ol>
        <h4>Тема  4. Таинство Венчания. Таинство Священства.</h4>
        <ol>
            <li>Что понимается под "степенями" священства? Какие есть отличия между степенями?</li>
            <li>Постарайтесь объяснить, почему священнослужителей называют пастырями и отцами?</li>
            <li>Как Вы думаете, почему поставляемый в священники или диакона во время чина хиротонии оставляет обручальное кольцо на престоле и более его не носит? Почему во время хиротонии поют тропари чина Венчания?</li>
            <li>На основании Правил святых апостолов скажите, какие существуют препятствия к принятию священного сана?</li>
            <li>Какое значение имеют кольца при совершении Таинства венчания?</li>
            <li>Объясните, почему Таинство брака называется именно венчанием?</li>
            <li>Почему Церковь называет христианскую семью «малой Церковью»?</li>
        </ol>
        <h4>Тема 5.  Таинство Евхаристии. Божественная Литургия.</h4>
        <ol>
            <li>Для чего установлено Таинство Евхаристии?  Возможна ли церковная жизнь без него?</li>
            <li>Что такое Проскомидия?  Какой смысл имеют действия, совершаемые во время первой части службы?</li>
            <li>Объясните, что называется евхаристическим каноном.</li>
            <li>Почему вторая часть Литургии называется Литургией оглашенных?</li>
            <li>Объясните смысл Литургии Преждеосвященных Даров: когда ее служат, в чем ее особенность.</li>
        </ol>
        <h4>Тема  6. Православный храм.</h4>
        <ol>
            <li>Какие формы храмов Вам известны? Что они означают?</li>
            <li>Сравните устройство ветхозаветного храма и христианского.</li>
            <li>Какие типы икон Вам известны? Дайте краткие характеристики всем типам.</li>
            <li>Объясните, для чего нужен иконостас? Желательно обратится к истории его возникновения.</li>
            <li>Чем престол отличается от жертвенника?</li>
        </ol>
        <h4>Тема  7. Богослужение Православной Церкви.</h4>
        <ol>
            <li>Кратко объясните, что такое всенощное бдение.</li>
            <li>На основании письма свт. Григория Нисского объясните смысл наименования «христианин».</li>
            <li>Какие есть виды молитвы? Какой вид молитвы святые отцы считают высшим?</li>
            <li>По какому принципу церковные праздники разделяются на великие и малые?</li>
            <li>Кратко объясните, что понимается под суточным, недельным и годовым кругом богослужения.</li>
            <li>Какое значение в церковном богослужении имеет пение?</li>
            <li>Зачем нужно утром и вечером молиться?</li>
        </ol>
    </body>
</html>