<!DOCTYPE html>
<html>
    <head>
        <link href="css/fonts.css" rel="stylesheet" />
        <link href="css/sample.css" rel="stylesheet" />
        <style>
            .ponomar, .fedorovsk, .menaion, .monomakh, .cathisma, .oglavie, .fira, .pochaevsk, .triodion, .acathist, .shafarik, .shafarik3, .pomorsky-dropcaps, .indiction-dropcaps, .vertograd-dropcaps, .sample, .decoration {
                font-size: x-large;
            }
        </style>
    </head>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Канд. филол. наук Маршева Л. И.</p>
        <h1>Церковнославянский язык</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ и разработан в соответствии с концепцией программы «Теология». В курсе по возможности унифицировано содержание учебного материала очной, заочной и дистанционной форм обучения.</p>
        <p>«Церковнославянский язык» как учебный курс методологически, логически связан с основными социально-гуманитарными, философскими и теологическими дисциплинами. Это важнейший лингвистический курс, который должен занять достойное место в современном гуманитарном образовании.</p>
        <p>Кроме того, курс «Церковнославянский язык» представляет собой, по сути дела, славистическое введение в историю русского языка и культуры и играет важную роль в лингвистической и общефилологической подготовке.</p>
        <p><strong>Цель</strong> курса «Церковнославянский язык», который призван обеспечить слушателям возможность чтения и понимания текстов на церковнославянском языке и таким образом имеет по преимуществу практическую направленность,  состоит в следующем:</p>
        <ul>
            <li>показать важнейшие механизмы адекватного понимания текстов на церковнославянском языке;</li>
            <li>осветить ключевые проблемы церковнославянского языка;</li>
            <li>познакомить с языковым родством славянских народов и основами их книжной культуры;</li>
            <li>дать представление о главных, магистральных закономерностях, характеризовавших в ранние эпохи все славянские языки;</li>
            <li>проинформировать о разграничении таких понятий, как <i>праславянский</i>, <i>старославянский</i>, <i>церковнославянский</i>, <i>древнерусский</i>, <i>современный русский</i> языки, отметив, однако, их неразрывную связь;</li>
            <li>сформировать фактическую и методологическую базу для овладения элементами сравнительно-исторического анализа.</li>
            <li>Преподаватель в процессе изложения курса «Церковнославянский язык» должен решить следующие научно-теоретические и методические задачи:</li>
            <li>заложить основные теоретические сведения по церковнославянской грамматике;</li>
            <li>привить твердые навыки чтения разных видов;</li>
            <li>научить переводить и толковать богослужебные тексты;</li>
            <li>продемонстрировать основные алгоритмы грамматического и историко-лингвистического разборов текстов на церковнославянском языке;</li>
            <li>показать духовную и историко-культурную роль церковнославянского языка;</li>
            <li>укрепить в необходимости широкого распространения церковнославянской грамотности;</li>
            <li>указать на главные языковые отличия, которые характеризуют тексты разных жанров;</li>
            <li>наметить основные приемы самостоятельного составления разножанровых текстов на церковнославянском языке.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p>Тема 1. Основные сведения о церковнославянском языке</p>
        <p>Тема 2. История славянских азбук</p>
        <p>Тема 3. Понятие о маркированных церковнославянизмах и маркированных русизмах</p>
        <p>Тема 4. Морфология церковнославянского языка</p>
        <p>Тема 5. Синтаксис церковнославянского языка</p>
        <p>Тема 6. Лексикология и фразеология церковнославянского языка</p>
        <p>Тема 7. Словообразование церковнославянского языка</p>
        <p>Тема 8. Общие сведения о переводческой технике и переводческом искусстве братьев Кирилла и Мефодия</p>
        <h2>Тема 1. Основные сведения о церковнославянском языке</h2>
        <h3>Деятельность славянских Первоучителей. История создания славянской письменности братьями Кириллом и Мефодием.</h3>
        <p>Источники по изучению жизни и деятельности первоучителей (Жития Константина и Мефодия, апологетика черноризца Храбра и более поздние сочинения), материалы на латинском языке (официальные документы, письма и сочинения второй половины IX века). Отсутствие византийских источников, синхронных деятельности солунских братьев.</p>
        <p>Происхождение Кирилла и Мефодия. Начало миссионерской деятельности Константина Философа: участие в сарацинской и хазарской миссиях. пребывание Константина в Херсонесе на рубеже 860-861 гг. и обретение здесь мощей св. Климента Римского. Руководство моравской миссией и изобретение славянской азбуки. Деятельность братьев в Моравии и Паннонии в 863-867 гг. Поездка в Рим. Дискуссия с «триязычниками» в Венеции. Освящение славянских книг в Риме. Пострижение и кончина Константина (869 год). Деятельность Мефодия и ближайших учеников солунских братьев после смерти Кирилла. назначение Мефодия епископом Паннонии (870 год). Просветительская и переводческая деятельность Мефодия в Великой Моравии (873-885 гг.). Кончина Мефодия и изгнание из Моравии его учеников.</p>
        <p>Состав первых славянских переводов. Славянская книжность в Болгарии при царе Симеоне (893-927 гг.) Филологические центры, созданные ближайшими учениками Кирилла и Мефодия: Преславская и Охридская школы.</p>
        <h3>Понятие о церковнославянском языке</h3>
        <p>Старославянский и церковнославянский язык. Региональные редакции (изводы, варианты) старославянского языка, отразившие диалектные особенности переписчиков, редакторов и авторов текстов.</p>
        <p>Церковнославянский язык как результат местной адаптации старославянского языка, использовавшегося русским народом в качестве основного орудия духовной культуры. Определение церковнославянского языка с генетической, панхронической и исторической точек зрения. Церковнославянский язык в ряду других славянских языков. Группировка славянских языков по признаку структурной близости: восточнославянские, западнославянские и южнославянские языки. Генетическое родство славянских языков. Понятие праславянского языка как гипотетического предка славянских языков. Сравнительно-исторический метод и его использование для реконструкции начального этапа славянской языковой истории и ее многоступенчатой эволюции. Признаки литературного языка в применении к церковнославянскому языку.</p>
        <p>Полифункциональность языка. Церковнославянский язык как язык богослужения. Церковнославянский язык как язык науки и язык переводной деловой и юридической письменности на Руси. Церковнославянский язык как язык переводов, осуществленных на Руси, и язык оригинальной (непереводной) древнерусской литературы.</p>
        <p>Стилистическая дифференциация. Реакция церковнославянского языка на жанровое многообразие. Наличие нормы. Понятие о двух нормах церковнославянского языка («высокой» и «сниженной»). Кодифицированность церковнославянского языка. «Образцовые» тексты как ранний и главнейший источник кодификации церковнославянского языка. Грамматики церковнославянского языка. Языковая программа М.В. Ломоносова и его последователей, направленная на замену литературного языка.</p>
        <h3>История церковнославянского языка</h3>
        <p>Церковнославянский язык на Руси и в России. Преобразования церковнославянского языка. Понятие о древнецерковнославянском и новоцерковнославянском языке. Славянские переводы Библии. Переводы Библии на русский язык. Церковнославянский язык на рубеже хх - xxi столетий.  Роль церковнославянского языка в духовной жизни современной России. Политика Русской Православной Церкви и государства в отношении церковнославянского языка. Активная позиция, личный пример православных верующих в распространении церковнославянской грамотности. Ученые-слависты о церковнославянском языке (А.Х. Востоков, А.А. Шахматов, В.В. Виноградов, Н.И. Толстой, Е.М. Верещагин и мн. др.).</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Бернштейн С.Б. Константин-Философ и Мефодий. Начальные главы из истории славянской письменности. М., 1984.</li>
            <li>Плетнева А. А., Кравецкий А. Г. история церковнославянского языка в России (конец xix - xx в). М., 2001.</li>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Основные житийные сведения о свв. Кирилле и Мефодии.</li>
            <li>Образование свв. Кирилла и Мефодия.</li>
            <li>Византия IX века.</li>
            <li>Славянские народы в IX столетии.</li>
            <li>Старославянский язык: общее определение. Состав первых переводных текстов.</li>
            <li>Историко-культурные изводы старославянского языка.</li>
            <li>Церковнославянский язык: общее определение.</li>
            <li>Признаки литературного языка в приложении к церковнославянскому.</li>
            <li>Понятийно-терминологическое упорядочение церковнославянского языка.</li>
            <li>Генеалогическая классификация языков. Славянская группа языков.</li>
            <li>Первые грамматики церковнославянского языка.</li>
            <li>Первые грамматисты, изучавшие церковнославянский язык.</li>
            <li>М. В. Ломоносов и его роль в развитии русского и церковнославянского языков.</li>
            <li>Русская Синодальная Библия: общие сведения.</li>
            <li>Современная славистика о церковнославянском языке.</li>
        </ol>
        <h2>Тема 2. История славянских азбук</h2>
        <h3>Время возникновения и авторство славянских азбук.</h3>
        <p>Гипотезы о наличии у славян письменности до возникновения старославянского языка; о порядке появления двух славянских азбук. Глаголица. Искусственный характер глаголицы, указывающий на использование ее в качестве тайнописи. Кириллическая азбука в сопоставлении с глаголицей. Кириллица. Источник кириллицы. Проблема происхождения букв для обозначения славянских звуков. Звуковые и графические особенности. Буквы-лигатуры. Исконный алфавит и церковнославянская азбука. Текстообразующая роль буквенного именника. Славянский алфавит и фольклор. Модернизации церковнославянской азбуки.</p>
        <h3>Дублетные буквы</h3>
        <p>Правила употребления букв, связанные с этимологией, семантикой и грамматикой. <i>Юс малый</i>, <i>я</i>, <i>есть узкая</i>, <i>есть широкая</i>, <i>ять</i>. Основные правила написания буквы <i>ять</i>. <i>Он узкая</i>, <i>он широкая</i>, <i>омега</i>. Передача на письме звукокомплекса <i>[от]</i>: буквы <i>от</i>, буквосочетания <i>он</i> и <i>твердо</i>, <i>омега</i> и <i>твердо</i>. <i>Оник</i>, <i>ук</i>. Рариретное использование буквы <i>юс большой</i>, <i>иже</i>, <i>и восьмиричная</i>, <i>и с двумя точками</i>, <i>и десятиричная</i>. Звуковые значения буквы <i>ижица</i>. <i>Земля</i>, <i>зело</i>. Ограниченность употребления буквы. Маркированное использование букв <i>ферт</i> и <i>фита</i>.</p>
        <p>Основные правила чтения и письма на церковнославянском языке.</p>
        <h3>Числовые значения букв. Диакритические знаки.</h3>
        <p>Числовые значения букв. Диакритические знаки. Знаки ударения. Правила использования острого, тупого и облеченного ударений. Знаки придыхания. Постановка звательца. Знаки титла. Титла простые и буквенные. Слова церковнославянского языка, вносимые под титла. Другие диакритические знаки. Знаки препинания. Неупорядоченность пунктуационной системы церковнославянского языка.</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Бернштейн С.Б. Константин-Философ и Мефодий. Начальные главы из истории славянской письменности. М., 1984.</li>
            <li>Карпенко л.б. Глаголица – славянская священная азбука (семиотический анализ в контексте Библии). Самара, 1999.</li>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Порядок и целесообразность появления двух славянских азбук.</li>
            <li>Кириллица и глаголица (сравнительный анализ).</li>
            <li>Кириллические гласные буквы.</li>
            <li>Кириллические согласные буквы.</li>
            <li>Буквы кириллицы, изъятые из греческого алфавита.</li>
            <li>Специфически славянские буквы кириллицы.</li>
            <li>Числовые значения церковнославянских букв.</li>
            <li>Эволюция кириллицы.</li>
            <li>Понятие о дублетных буквах.</li>
            <li>Правила написания дублетных гласных букв.</li>
            <li>Правила написания дублетных согласных букв.</li>
            <li>Диакритические знаки и правила, с ними связанные.</li>
            <li>Основные принципы церковнославянской орфографии.</li>
            <li>История пунктуации церковнославянского языка.</li>
            <li>Кириллица как текст.</li>
        </ol>
        <h2>Тема 3. Понятие о маркированных церковнославянизмах и маркированных русизмах</h2>
        <h3>Основные фонетические и словообразовательные соответствия между церковнославянским и русским языками</h3>
        <p>Праславянские истоки возникновения коррелятивных форм. Системная корреляция между церковнославянским и русским языками в фонетике и словообразовании.</p>
        <h3>Церковнославянизмы в современном русском языке</h3>
        <p>Сосуществование в современном русском языке исконно русских и церковнославянских форм. Стилистические функции церковнославянизмов в современном русском языке.</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Понятие о праславянском языке.</li>
            <li>Основные звуковые и словообразовательные соответствия между церковнославянским и русским языками.</li>
            <li>Славяно-русские соответствия в современном русском языке.</li>
            <li>Место русизмов в церковнославянском языке.</li>
            <li>Церковнославянизмы в художественной литературе и церковной публицистике.</li>
        </ol>
        <h2>Тема 4. Морфология церковнославянского языка</h2>
        <h3>Имя существительное</h3>
        <p>Система частей речи в церковнославянском языка. Противопоставление имен и глаголов. Знаменательные и служебные части речи. Междометия.</p>
        <p>Имя существительное как часть речи. Лексико-грамматические разряды имен существительных. Понятие о лексико-грамматических разрядах. Существительные нарицательные и собственные; личные и неличные; существительные, обозначающие лиц мужского и женского пола; конкретные и отвлеченные, вещественные, собирательные. Одушевленные и неодушевленные существительные. Специфика выражения категории одушевленности/неодушевленности в церковнославянском языке в отличие от современного русского языка. Грамматические категории имени существительного. Основные сведения.</p>
        <p>Своеобразие родовой классификации.</p>
        <p>Число. Общая характеристика. Двойственное число: наличие номинативного элемента в значении категории числа, противопоставляющей три формы (единственное – двойственное – множественное числа), семантические особенности и формальные показатели.</p>
        <p>Падеж. Общая характеристика. Система падежей церковнославянского языка. Звательная форма: специфика и грамматический статус.</p>
        <p>Твердая, мягкая, смешанная основы имен существительных. Генезис праславянской системы склонений в церковнославянском языке. Понятие о субстантивном склонении. Распределение имен существительных по четырем типам склонения в церковнославянском языке: состав каждого склонения, парадигмы, взаимодействие склонений, отражаемое в богослужебных текстах.</p>
        <p>Особенности I склонения. Источники вариантных флексий. II склонение. Относительная гомогенность I склонения. Специфика III склонения. Понятия о существительных singularia tantum и pluralia tantum. Судьба слова <i>путь</i> в русском языке. Особенности IV склонения: лексико-семантические группы, деклинационная неустойчивость. Существительные праславянского склонения на согласный в современном русском языке. Разносклоняемые существительные в современном русском языке.</p>
        <p>Рефлексы праславянских палатализаций заднеязычных согласных в церковнославянских существительных. Общие сведения. Результаты первой палатализации заднеязычных согласных. Рефлексы второй палатализации заднеязычных согласных.</p>
        <p>Дифференциация одинаково звучащих форм существительных с помощью дублетных букв и диакритических знаков.</p>
        <h3>Местоимение</h3>
        <p>Местоимение как часть речи. Морфологические категории местоимения: род, число, падеж, лицо. Лицо у местоимений. Разряды местоимений. Местоимения личные и неличные. Личные, лично-указательные, возвратное, указательные, притяжательные, вопросительные, относительные, определительные, неопределенные, отрицательные местоимения. Наличие мягкой, твердой и смешанной основ. Особенности склонения личных и возвратного местоимений. Супплетивизм местоименных основ. Сокращенные формы местоимений. Словесное и логическое ударение по отношению к местоименным энклитикам. История сокращенной формы <i>ся</i>. Судьба лично-указательных местоимений <i>он</i>, <i>она</i>, <i>оно</i>, <i>они</i>. Возникновение местоименные форм с начальным <i>-н</i>. Характер семантической противопоставленности указательных местоимений. Преобразование древней системы трех степеней удаленности (трансформация праславянского «семантического трехчлена» в «семантический двухчлен» современного русского языка): <i>сей</i> – близкий, <i>онъ</i> – удаленный, <i>той</i> – нейтральное удаление.</p>
        <p>Понятие о местоименном склонении. Особенности склонения неличных местоимений. Образование форм одного и того же местоимения от разных основ. Системы падежных окончаний неличных местоимений. Морфологический статус и функциональные особенности слова <i>иже</i>. Различение местоименных омоформ с помощью дублетных букв и диакритических знаков. Рефлексы второй праславянской палатализации заднеязычных согласных в церковнославянских местоимениях.</p>
        <h3>Имя прилагательное</h3>
        <p>Имя прилагательное как часть речи. Лексико-грамматические разряды прилагательных: качественные, относительные и притяжательные прилагательные. Краткие прилагательные в церковнославянском языке. Отличия от современного русского языка. Склонение кратких прилагательных. Образование и особенности формоизменения полных прилагательных. Генезис полных прилагательных. Пути развития стяженных форм прилагательных.</p>
        <p>Специфика изменения притяжательных прилагательных. Звательная форма у прилагательных. Несклоняемые церковнославянские прилагательные. Морфонология прилагательных. Результаты второй праславянской палатализации заднеязычных согласных в церковнославянских прилагательных. Переход суффикса <i>-ск-</i> в <i>-ст-</i>. Степени сравнения церковнославянских имен прилагательных. Семантика степеней сравнения. Образование церковнославянского компаратива. Супплетивизм в образовании степеней сравнения. Краткие и полные формы сравнительной степени и их формоизменение. Именительный падеж единственного числа кратких форм компаратива. Рефлексы праславянской йотовой палатализации согласных в церковнославянских степенях сравнения. Выражение суперлативности в церковнославянском языке. Степени сравнения прилагательных в современном русском языке в отличие от церковнославянских.</p>
        <h3>Имя числительное</h3>
        <p>Имя числительное как часть речи. Позднее формирование имен числительных как обособленной части речи. Слова, обозначавшие числа. Особенности словообразования и морфемного состава числительных. Лексическая замкнутость основ числительных и безграничность сочетания числительных при обозначении чисел. Система морфологических категорий числительного. Словоизменительная категория падежа как основная морфологическая категория числительных и их деклинационная неустойчивость. Неоднородный характер синтаксической связи числительных с существительными. Простые количественные числительные первого десятка: склонение, характер синтаксической связи числительных с существительными. Сложные количественные числительные второго десятка: механизм образования, сочетание с существительными, варианты формоизменения. Количественные числительные, обозначающие десятки, сотни, тысячи и большое количество. Названия десятков. Числительные, называющие сотни. Наименования больших чисел. Составные числительные: состав и склонение. Особенности образования, склонения и сочетаемости собирательных числительных: суффиксы, родовая дифференциация, склонение, сочетаемостные свойства. Порядковые числительные в церковнославянском языке: специфика образования, наличие краткой и полных форм, деклинационные особенности. Дробные числительные: словообразование, формоизменение. Кратные числительные: структурные и словоизменительные черты.</p>
        <h3>Глагол</h3>
        <p>Глагол как часть речи. Основные грамматические категории церковнославянского глагола. Категория вида как двучленное противопоставление глагольных основ со значением процесса и границ его протекания во времени. Однократные и многократные глаголы. Неохарактеризованные по виду глаголы: своеобразие двувидовых и одновидовых глаголов. Категория наклонения как морфологический способ характеристики глагольного действия (или состояния) в его отношении к действительности. Противопоставление реального и ирреальных наклонений. Изъявительное, повелительное, желательное, сослагательное наклонение. Категория времени как характеристика процесса в его отношении к моменту речи (абсолютное время) или иному моменту, принимаемому за точку отсчета (относительное время). Категория залога как выражение взаимоотношений между субъектом и объектом. Глагольный постфикс <i>-ся</i>, специализирующийся на выражении залогового значения. Переходные и непереходные глаголы. Лицо и число глагола как формы выражения отношения действия (или состояния) и признака к его носителю. Спрягаемые и неспрягаемые формы глагола. Противопоставленность I и II спряжения в церковнославянском языке: генезис, средства выражения.</p>
        <p>Простые (синтетические) и сложные (составные, аналитические) глагольные формы в церковнославянском языке. Характер глагольных основ. Формообразующие глагольные основы как база для образования разных форм одного глагольного слова. Основа инфинитива и основа настоящего (будущего простого) времени. Взаимоотношения глагольных основ (глагольные классы). Специфика выделения формообразующих глагольных основ для некоторых глаголов. Тематические и нетематические (неправильные, архаические) глаголы.</p>
        <p>Система форм глагола <i>быти</i>. Формы <i>есть</i> и <i>суть</i> в современном русском языке. Значения форм настоящего времени в церковнославянских памятниках. Церковнославянские формы глаголов в 3 лице единственного и множественного настоящего времени с <i>-тъ</i> в противопоставлении исконно русским формам на <i>–ть</i>.</p>
        <p>Спряжение тематических и нетематических глаголов. Разноспрягаемые глаголы в церковнославянском языке. Морфонология глагольных форм настоящего времени. Значительная доля факультативности в употреблении плюсквамперфекта в церковнославянских текстах. Формы перфекта и плюсквамперфекта от глагола <i>быти</i>. Ирреальные наклонения в церковнославянском языке. Повелительное наклонение: образование (суффиксы и флексии), морфонология. Специфика форм повелительного наклонения у нетематических глаголов. Акцентологическая дифференциация форм изъявительного и повелительного наклонений.</p>
        <p>Сослагательное наклонение как аналитическая форма, образуемая сочетанием элевого причастия со вспомогательным глаголом <i>быти</i> в форме аориста. Факультативное употребление в форме сослагательного наклонения глаголом <i>быти</i> в форме настоящего времени.</p>
        <p>Значения желательности и обусловленной возможности, характеризующие сослагательное наклонение в церковнославянском языке. Желательное наклонение в церковнославянском языке. Сочетание форм настоящего (будущего простого) времени с частицей <i>да</i> в церковнославянском языке: грамматический статус и способы перевода.</p>
        <p>Именные формы глагола, частично сохраняющие грамматические значения основ, от которых они образованы. Инфинитив как неизменяемое образование от основ инфинитива с суффиксом <i>-ти</i>, сохраняющее видовое значение основы и способность управлять винительным падежом без предлога (значение переходности). Преимущественное использование инфинитива в составных предикативных конструкциях (в сочетаниях со спрягаемыми глагольными формами).</p>
        <h3>Причастия</h3>
        <p>Синкретизм морфологических свойств у причастий: глагольные и адъективные свойства. Причастия как отглагольные образования, употребляющиеся при именах существительных с формами словоизменения прилагательных и сохранявшие видовое значение глагольной основы и способность управлять винительным падежом без предлога (значение переходности). Активное употребление причастий в церковнославянских текстах.</p>
        <p>Состав причастных форм. Залоговые и временные значения причастий, которые оформляются посредством суффиксов, присоединяющихся к глагольным основам. Действительные причастия настоящего времени: основы и дистрибуция суффиксов. Форма именительного падежа единственного числа мужского и среднего родов в сравнении с формой именительного падежа единственного числа женского рода и формами косвенных падежей всех родов и чисел. Действительные причастия прошедшего времени: распределение суффиксов, особенности формообразования, морфонология. Склонение кратких форм действительных причастий.</p>
        <p>Происхождение русских деепричастий. Образование и изменение полных форм действительных причастий. Относительные временные значения действительных причастий: одновременность с действием, выраженным спрягаемой формой (настоящее время), и предшествование действию, выраженному спрягаемой формой (прошедшее время). Действительные причастия прошедшего времени, образованные от основ инфинитива посредством суффикса <i>-л-</i> (несклоняемые элевые причастия). Закрепление их в составе аналитических глагольных форм (перфекта, плюсквамперфекта, и сослагательного наклонения). Изменение элевых причастий по родам и числам. Страдательные причастия как специализированные формы выражения залоговых отношений в пассивных конструкциях. Страдательные причастия настоящего времени: основы, суффиксы. Страдательные причастия прошедшего времени: образование, рефлексы йотовой палатализации согласных. Склонение кратких и полных форм страдательных причастий.</p>
        <p>Своеобразие причастных образований со значением мгновенного действия в противоположность формам со значением постепенного изменения состояния. Причастные формы от нетематических глаголов. Морфонология причастных форм.</p>
        <h3>Наречие</h3>
        <p>Наречие как часть речи. Неизменяемость наречий как дифференциальный частеречный признак. Словообразование наречий. Первичные наречия. Набор важнейших корней и аффиксов. Основные лексико-грамматические разряды наречий (места, времени, меры, образа действия, причины). Местоименные наречия. Адвербиализация падежных и предложно-падежных форм как главный источник пополнения наречий. Орфография церковнославянских наречий.</p>
        <h3>Служебные части речи</h3>
        <p>Недостаточная расчлененность грамматических свойств служебных частей речи в церковнославянском языке.</p>
        <p>Предлоги. Предлог как часть речи. Семантика и этимология предлогов. Соотношение предложного и беспредложного управления. Cмысловые взаимоотношения предлогов. Первичные предлоги. Изначальный синкретизм предлогов и префиксов. Вторичные предлоги. Положение предлогов во фразе. Специфика предложно-падежной сочетаемости. Орфография предлогов.</p>
        <p>Союзы и частицы. Союзы и частицы как части речи. Союзы и частицы в качестве средств выражения модальных и синтаксических значений. Исходная частеречная нерасчлененность союзов и частиц. Просодический статус союзов и частиц (союзы – проклитики, частицы – энклитики). Позиция союзов и частиц во фразе. Лексико-грамматические разряды союзов и частиц. Вопросы происхождения, значения и функций частиц. Сочинительные и подчинительные средства: состав, семантика, особенности употребления. Структурные типы союзов и частиц: простые, сложные и составные единицы. Употребление других частей речи в функции частиц и союзных средств. Наличие в церковнославянских текстах специализированных союзов местоименного происхождения. Слово <i>яко</i> в церковнославянских текстах. Орфография союзов и частиц в церковнославянском языке.</p>
        <p>Междометие. Частеречный статус междометий. Противопоставленность междометий другим (самостоятельным и служебным) частям речи. Состав и семантика церковнославянских междометий. Морфолого-синтаксические признаки междометий в церковнославянском языке.</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Особенности звательной формы в церковнославянском языке.</li>
            <li>Церковнославянское двойственное число.</li>
            <li>Вариантные окончания 1 склонения.</li>
            <li>Специфика 4 церковнославянского склонения.</li>
            <li>Особенности склонения личных и возвратного местоимений: супплетивизм основ, наличие кратких форм, орфография.</li>
            <li>Указательные местоимения в церковнославянском языке.</li>
            <li>Морфологический статус, функциональные особенности варианты перевода слова <i>иже</i>.</li>
            <li>Краткие церковнославянские прилагательные в сравнении с русскими.</li>
            <li>Особенности образования и склонения полных прилагательных в церковнославянском языке.</li>
            <li>Церковнославянские притяжательные прилагательные.</li>
            <li>Степени сравнения в церковнославянском языке.</li>
            <li>Глагольные основы как база для образования разных форм. Специфика выделения формообразующих глагольных основ для отдельных глаголов.</li>
            <li>Простые и составные глагольные формы в церковнославянском языке.</li>
            <li>Противопоставленность I и II спряжения в церковнославянском языке. Спряжение глаголов в настоящем и будущем простом времени).</li>
            <li>Будущее составное время.</li>
            <li>Тематические и нетематические (неправильные, архаические) глаголы.</li>
            <li>Система прошедших времен в церковнославянском языке в сопоставлении с русским.</li>
            <li>Аорист: значение, типология, особенности образования и изменения.</li>
            <li>Имперфект: значение, механизм, специфика спряжения (в сравнении с аористом).</li>
            <li>Перфект: значение, структура, формоизменение, сферы употребления, эволюция перфекта в русском языке.</li>
            <li>Плюсквамперфект: значение, структура, формоизменение.</li>
            <li>Повелительное наклонение: образование (суффиксы и флексии), чередования.</li>
            <li>Сослагательное наклонение: структура, особенности изменения.</li>
            <li>Желательное наклонение в церковнославянском языке.</li>
            <li>Императивные формы в церковнославянском языке.</li>
            <li>Синкретизм морфологических свойств у причастий.</li>
            <li>Состав причастных форм.</li>
            <li>Действительные причастия настоящего времени: основы и распределение суффиксов.</li>
            <li>Особенности образования формы именительного падежа единственного числа мужского и среднего родов.</li>
            <li>Действительные причастия прошедшего времени: распределение суффиксов, особенности формообразования, чередование.</li>
            <li>Склонение кратких форм действительных причастий.</li>
            <li>Происхождение русских деепричастий.</li>
            <li>Образование и изменение полных форм действительных причастий.</li>
            <li>Элевые причастия: значение, область употребления, специфика изменения.</li>
            <li>Страдательные причастия настоящего времени: основы, суффиксы.</li>
            <li>Страдательные причастия прошедшего времени: образование, чередования.</li>
            <li>Склонение кратких и полных форм страдательных причастий.</li>
            <li>Система глагольных и причастных форм глагола <i>быти</i>.</li>
            <li>Чередования, сопровождающие формоизменение существительных, прилагательных, местоимений, глаголов.</li>
            <li>Различение одинаково звучащих форм разных частей речи на письме.</li>
        </ol>
        <h2>Тема 5. Синтаксис церковнославянского языка</h2>
        <h3>Общие сведения о синтаксисе церковнославянского языка</h3>
        <p>Синтаксический строй церковнославянского языка как индоевропейского (номинативного строя), соотнесенного с греческим языком оригиналов. Монопредикативность и полипредикативность в церковнославянских предложениях. Свободный порядок слов в церковнославянских источниках. Простое предложение. Принципы классификации простых предложений. Типы предложений по цели высказывания и эмоциональной окраске. Повествовательные, побудительные, вопросительные предложения. Восклицательные предложения.</p>
        <h3>Специфические явления церковнославянского синтаксиса</h3>
        <p>Отрицание. Функции частиц <i>ни</i> и <i>не</i>. Одиночное и двойное отрицание. Особенности согласования сказуемого с подлежащим в старославянском языке. Смысловое согласование. Именительньй предикативный. Множественное число глагольного сказуемого при собирательных существительных. Связь сказуемого с несколькими подлежащими. Особенности предложно-падежного управления в церковнославянском языке. Основные синтаксические значения падежей. Повторяемость предлогов в церковнославянском языке. Беспредложное управление. Соотношение беспредложного и предложного управления в сохранившихся текстах. Конструкции с двойными падежами и их судьба в церковнославянском и русском языках. Сочетания числительных с именами существительными и прилагательными.</p>
        <p>Главные и второстепенные члены предложения. Главные члены предложения. Особенности выражения подлежащего. Бесподлежащные предложения в повествовательных текстах. Условия употребления личных местоимений в функции подлежащего. Простое и составное (глагольное и именное) сказуемое. Расширенное употребление глагола-связки <i>быти</i> со значением настоящего времени при переводе греческих предложений. Второстепенные члены предложения (дополнение, определение, приложение, обстоятельство): типология и способы выражения. Позиция определения в предложении. Специфика категории притяжательности в церковнославянском языке. Неполные предложения в церковнославянском языке. Односоставные предложения в церковнославянских текстах: типология, соответствие греческим односоставным предложениям.</p>
        <p>Функции церковнославянских действительных причастий в соотношении с греческими оригиналами. Осложненные предложения в церковнославянском языке. Источники дополнительной предикативности.</p>
        <p>Конструкция «форма настоящего (будущего простого) времени + частица <i>да</i>» в придаточных частях сложноподчиненных церковнославянских предложений. Употребление инфинитивов и конструкций с ними в церковнославянском языке: структура и возможности перевода.</p>
        <p>Дательный самостоятельный как обособленный оборот, функционально эквивалентный самостоятельной предикативной единице, с косвенным падежом причастия в качестве главного члена. Церковнославянский дательный самостоятельный в соотношении с греческим родительным самостоятельным. Варианты структуры и перевода дательного самостоятельного на русский язык.</p>
        <p>Церковнославянское обращение.</p>
        <h3>Сложные предложения в церковнославянском языке</h3>
        <p>Условность термина «сложное предложение» в применении к церковнославянскому языку. Формальная организация сложного предложения. Синтаксические связи в сложном предложении. Принципы классификации сложных предложений. Синтаксические конструкции с союзной и бессоюзной связью. Основные типы сложносочиненных, сложноподчиненных и бессоюзных предложений.</p>
        <p>Церковнославянский текст: преобладание линейного принципа построения над иерархическим, открытость линейного ряда текстовых единиц, повторы значимых и служебных слов.</p>
        <p>Проблема границ предикативных единиц внутри сложного синтаксического целого и способы их соединения с помощью союзов и частиц. Первичные союзы и частицы как способы соединения предикативных единиц (<i>а</i>, <i>же</i>, <i>и</i>, <i>но</i>, <i>ни</i> и др.). Сочинительные и присоединительные отношения между предикативными единицами, возможность их совмещения; конструкции «цепочечного нанизывания». Подчинительные отношения между предикативными единицами; средства выражения подчинительной связи. Многозначность первичных союзов-частиц <i>а</i>, <i>же</i>, <i>и</i> и т.д., способных выражать отношения смысловой зависимости и независимости. Подчинительные союзы <i>яко</i>, <i>аще</i>, <i>егда</i> и др. Относительные местоимения в роли союзных слов. Специализированные производные подчинительные союзы, созданные старославянскими переводчиками для передачи синтаксических структур книжного текста, – <i>понеже</i>, <i>дондеже</i>, <i>отнели</i>, <i>зане</i> и проч. Возможность совмещения подчинительных и присоединительных отношений (присоединение главного предложения к препозитивному придаточному с помощью присоединительных союзов-частиц <i>а</i>, <i>и</i> и под.).</p>
        <p>Предложения с прямой речью в церковнославянском языке. Прямая и косвенная речь. Диалог.</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Признаки церковнославянского предложения и текста.</li>
            <li>Подчинительные и сочинительные средства связи в церковнославянских предложениях.</li>
            <li>Свободный порядок слов в церковнославянских предложениях.</li>
            <li>Синтаксические кальки в церковнославянском языке.</li>
            <li>Одиночное и двойное церковнославянское отрицание.</li>
            <li>Конструкции с двойными падежами (винительным, именительным и дательным) и их судьба в церковнославянском и русском языках.</li>
            <li>Употребление глагола-связки <i>быти</i> в церковнославянском языке.</li>
            <li>Позиция определения в церковнославянском предложении.</li>
            <li>Конструкция «форма настоящего (будущего простого) времени + частица <i>да</i>» в церковнославянском языке.</li>
            <li>Употребление инфинитивов и конструкций с ними в церковнославянском языке: структура и возможности перевода.</li>
            <li>Дательный самостоятельный: варианты структуры и перевода.</li>
            <li>Церковнославянское обращение.</li>
        </ol>
        <h2>Тема 6. Лексикология и фразеология церковнославянского языка</h2>
        <h3>Системные отношения в церковнославянской лексике</h3>
        <p>Задачи и методы сравнительного словообразования и сравнительной лексикологии. Понятие об этимологии. Основные приемы этимологического анализа. Структура церковнославянской лексики. Специфика словарного состава старославянского, церковнославянского языков как книжно-литературных, созданных для адекватной передачи содержания греческих христианских текстов. Проблема семантической интерпретации церковнославянской лексики. Однозначность и многозначность. Лексическое значение и контекст. Лексико-семантические и лексико-тематические группы. Общеславянская и диалектная лексика, используемая для наименования бытовых реалий, конкретных признаков и действий. «Потенциальная» старославянская, церковнославянская лексика общеславянского происхождения.</p>
        <p>Гапаксы в текстах и их классификация. «Гапаксы поневоле» – общеславянские и диалектные слова, обозначающие предметы, действия, отношения, нехарактерные для обстановки, отраженной в христианских канонических текстах.</p>
        <p>Индивидуальные неологизмы, создававшиеся переводчиками для передачи значения греческих слов. Книжный характер основного слоя знаменательной церковнославянской лексики. Значительная доля грецизмов в славянских переводах греческих оригиналов. Гебраизмы и латинизмы в церковнославянском языке. Славянские неологизмы – книжно-литературные образования со славянскими корнями и аффиксами, которые создавались для перевода греческих слов, не имевших семантических эквивалентов в славянских диалектах.</p>
        <p>Омонимия, антонимия и синонимия в церковнославянском языке. Вариативность церковнославянского лексикона. Семантика церковнославянских слов в сопоставлении со словами современного русского языка.</p>
        <h3>Фразеологизмы в церковнославянском языке.</h3>
        <p>Понятие о фразеологизмах. Основные источники церковнославянской фразеологии. Библеизмы. Литургизмы. Проблема разграничения свободного и устойчивого сочетания слов. Вопрос о маркированности/нейтральности фразеологического употребления. Доля церковнославянских устойчивых сочетаний в русской фразеологии.</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Структура церковнославянской лексики. Специфика словарного состава старославянского, церковнославянского языков как книжно-литературных, созданных для адекватной передачи содержания греческих христианских текстов.</li>
            <li>Основные лексико-семантические и лексико-тематические группы в церковнославянском языке.</li>
            <li>Понятие о гапаксах.</li>
            <li>Заимствования в церковнославянском языке.</li>
            <li>Церковнославянская омонимия, антонимия и синонимия.</li>
            <li>Вариативность церковнославянского лексикона.</li>
            <li>Значения церковнославянских слов в сопоставлении со словами современного русского языка.</li>
            <li>Понятие об этимологии.</li>
            <li>Библейская фразеология в современном русском языке.</li>
            <li>Фразеология «церковнославянского» происхождения в художественных текстах.</li>
        </ol>
        <h2>Тема 7. Словообразование церковнославянского языка</h2>
        <h3>Словообразование как один из источников пополнения словарного состава церковнославянского языка</h3>
        <p>Основные способы образования лексики, составляющей специфику церковнославянского языков как книжно-литературного, соотнесенного с греческим языком оригиналов. Продуктивные способы церковнославянского словообразования: калькирование; сложение основ; суффиксация; префиксация.</p>
        <h3>Словообразование знаменательных частей речи в церковнославянском языке</h3>
        <p>Словообразование существительных. Праславянские образования (общеславянские и диалектные), используемые для наименования предметов и явлений окружающей действительности. Активизация «вторичных» (производных) суффиксов, с помощью которых от славянских корней производились наименования лиц (суффиксы <i>-ецъ</i>, <i>-никъ</i>, <i>-ница</i>, <i>-тель</i>, <i>-арь</i> и проч.) и названия отвлеченных понятий, действий и качеств (суффиксы <i>-ость</i>, <i>-есть</i>, <i>-ота</i>, <i>-ета</i>, <i>-ение</i>, <i>-ство</i>, <i>-ствие</i> и мн. др.).</p>
        <p>Словообразование прилагательных. Ограниченный состав суффиксов, которые используются для образования новых слов, переводящих оценочные прилагательные греческих оригиналов: <i>-лив-</i> (качественные прилагательные), <i>-н-</i> и <i>-ск-</i> (относительные прилагательные); притяжательные прилагательные с суффиксами <i>-ин-</i>, <i>-ын-</i>, <i>-ов-</i>, <i>-ев-</i>, <i>-j-</i>.</p>
        <p>Общеславянская глагольная лексика и книжные образования. Префиксальное образование как специфическое для производства новых глагольных основ. Глагольные префиксы. Сохранение многими глагольными приставками исходных значений. Приобретение некоторыми префиксами грамматического видового значения.</p>
        <p>Рост многоморфемных образований как основная тенденция развития славянской книжно-литературной лексики. Варианты образований с разными суффиксами и префиксами в церковнославянских источниках. Словообразовательные пары, словообразовательные ряды и словообразовательные гнезда в церковнославянском языке.</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Основные способы образования церковнославянской лексики.</li>
            <li>Абстрактные существительные в церковнославянском языке.</li>
            <li>Сложные церковнославянские слова.</li>
            <li>Варианты церковнославянских образований с разными суффиксами и префиксами.</li>
            <li>Словообразовательные пары, словообразовательные ряды и словообразовательные гнезда в церковнославянском языке.</li>
        </ol>
        <h2>Тема 8. Общие сведения о переводческой технике и переводческом искусстве братьев Кирилла и Мефодия</h2>
        <h3>Основные приемы переводческой техники славянских Первоучителей</h3>
        <p>Пословность, поморфемность и изменение синтаксического статуса как главнейшие механизмы cлавянских переводов. Переводческое искусство Кирилла и Мефодия. Наличие в переведенных текстах трех пластов: пласт переведенного источника, пласт переводящего языка и личностный пласт. Основные приемы перевода терминов. Транспозиция как перенос обиходного славянского слова в разряд терминологической лексики. Заимствование из греческого языка. Калькирование как построение славянских терминов по образцу греческих. Ментализация как переход из сигнификативного пласта значения на фоновый семантический уровень. Экспликация как структурная конденсация и семантическая проясненность.</p>
        <p>Терминологическое варьирование.</p>
        <h3>Средства художественной образности в церковнославянском языке</h3>
        <p>Краткие сведения о поэтическом языке, созданном солунскими братьями: краесогласие, развернутая метафора, текстовое время и мн. др.</p>
        <p><i>Литература</i></p>
        <ul>
            <li>Верещагин Е.М. История возникновения древнего общеславянского литературного языка. Переводческая деятельность Кирилла и Мефодия и их учеников. М., 1997.</li>
            <li>Верещагин Е.М. Христианская книжность Древней Руси. М., 1996.</li>
            <li>Верещагин Е.М. Церковнославянская письменность на Руси. М., 2001.</li>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
        </ul>
        <p><i>Вопросы для самопроверки</i></p>
        <ol>
            <li>Основные приемы переводческой техники славянских Первоучителей.</li>
            <li>Калька как важнейший способ создания славянских слов.</li>
            <li>Терминологические варианты.</li>
            <li>Церковнославянский язык как совокупность поэтических текстов.</li>
            <li>Индивидуальный стиль первых славянских переводчиков.</li>
        </ol>
        <h2>Литература по модулю</h2>
        <p><i>Основная</i></p>
        <ul>
            <li>Маршева Л.И. Шестопсалмие: учебно-лингвистический анализ. М., 2003.</li>
            <li>Плетнева А. А., Кравецкий А. Г. Церковнославянский язык. М., 2001.</li>
        </ul>
        <p><i>Дополнительная</i></p>
        <ul>
            <li>иеромонах Алипий (Гаманович). Грамматика церковнославянского языка. М., 1991.</li>
            <li>Бернштейн С.Б. Константин-Философ и Мефодий. Начальные главы из истории славянской письменности. М., 1984.</li>
            <li>Бернштейн С.Б. Очерк сравнительной грамматики славянских языков. М., 1961.</li>
            <li>Булич С.К. церковнославянские элементы в современном литературном и народном русском языке. Часть 1. СПб., 1893.</li>
            <li>Бирнбаум X. Праславянский язык. Достижения и проблемы в его реконструкции. М., 1987.</li>
            <li>Богослужебный язык Русской Церкви. История. Попытки реформации. М., 1999.</li>
            <li>Бондалетов В.Д., Самсонов Н.Г., Самсонова Л.Н. Старославянский язык. Сборник упражнений. М., 2000.</li>
            <li>Бошкович Р. Основы сравнительной грамматики славянских языков. М., 1984.</li>
            <li>Будилович А.с. Учебник церковнославянской грамматики для средних учебных заведений. Варшава, 1883.</li>
            <li>Вайан А. Руководство по старославянскому языку. М., 1952.</li>
            <li>Ван-Вейк Н. История старославянского языка. М., 1957.</li>
            <li>Верещагин Е.М. Из истории возникновения первого литературного языка славян. М., 1971.</li>
            <li>Верещагин Е.М. История возникновения древнего общеславянского литературного языка. Переводческая деятельность Кирилла и Мефодия и их учеников. М., 1997.</li>
            <li>Верещагин Е.М. Христианская книжность Древней Руси. М., 1996.</li>
            <li>Верещагин Е.М. Церковнославянская письменность на Руси. М., 2001.</li>
            <li>Воробьева (Вигасина) А.Г. Учебник церковнославянского языка. М., 2008.</li>
            <li>Виноградов в.в. История русского литературного языка. Избранные труды. М., 1978.</li>
            <li>Воробьева А.Г. Учебник церковнославянского языка. М., 2008.</li>
            <li>Востоков А.Х. Грамматика церковнословенского языка, изложенная по древнейшим оного источникам. СПб., 1863.</li>
            <li>Горшков А.И. История русского литературного языка. М., 1969.</li>
            <li>Горшков А.И. Старославянский язык. М., 1974.</li>
            <li>Горшкова О.В., Хмелевская Т.А. Сборник упражнений по старославянскому языку. М., 1985.</li>
            <li>Грамматика церковнославянского языка. Конспект. Упражнения. Словарь. М., 2007.</li>
            <li>Грамматика древнего церковнославянского языка. М., 1990.</li>
            <li>Дементьев А.А. Сборник задач и упражнений по старославянскому языку. М., 1975.</li>
            <li>Протоиерей георгий Дьяченко. Полный церковнославянский словарь. М., 1996.</li>
            <li>Елкина Н.м. Старославянский язык. М., 1960.</li>
            <li>Жуковская Л.П. Текстология и язык древнейших славянских памятников. М., 1976.</li>
            <li>Иванова т.а. Старославянский язык. спб., 1998.</li>
            <li>Истрин в.а. 1100 лет славянской азбуки. М., 1963.</li>
            <li>Карпенко л.б. Глаголица – славянская священная азбука (семиотический анализ в контексте Библии). Самара, 1999.</li>
            <li>Камчатнов а.м. Старославянский язык. М., 2000.</li>
            <li>Копыленко м.м. Материалы для словаря раннего древнеславянского литературного языка. 1. М., 1977.</li>
            <li>Кульбакин С.М. Древнецерковнославянский язык. Харьков, 1917.</li>
            <li>Лингвистический энциклопедический словарь. М., 1990.</li>
            <li>Лопушанская с.п., Горбань о.а. Прямой и обратный словник к Старославянскому словарю (по рукописям Х-Хi веков). М., 1994.</li>
            <li>Мейе А. Общеславянский язык. М., 1951.</li>
            <li>Миронова т.л. ускоренное обучение церковнославянскому языку. Методики. Программы. Контрольные работы. м., 2003.</li>
            <li>Миронова Т.Л. Проблемы эволюции графико-орфографических систем древнеславянского книжного наследия. М., 1999.</li>
            <li>Миронова Т.Л. Церковнославянский язык. М., 1997.</li>
            <li>Миронова Т.Л. Церковнославянский язык и путь богопознания. Волгоград, 1996.</li>
            <li>Нахтигал Р. Славянские языки. М., 1963.</li>
            <li>Немченко В.Н. Первые славянские азбуки. Горький, 1968.</li>
            <li>Олейникова Т.С. Словарь церковнославянских слов. М., 1997.</li>
            <li>Панин Л.Г. История церковнославянского языка и лингвистическая текстология. Новосибирск, 1995.</li>
            <li>Первая учебная книга церковнославянского языка для низших и начальных училищ. Ростов-н/Д., 1991.</li>
            <li>Плетнева А. А., Кравецкий А. Г. история церковнославянского языка в России (конец xix-xx в). М., 2001.</li>
            <li>Пражский лингвистический кружок. М., 1967.</li>
            <li>Ремнева М.Л., Савельев В.С., Филичев И.И. . Церковнославянский язык. М., 1999.</li>
            <li>Русская и церковнославянская этимология. М., 1997.</li>
            <li>Русский язык. Энциклопедия. М., 1997.</li>
            <li>Саблина н.п. Живый в помощи Вышняго. Псалом 90. Язык. Символы. Поэтика. СПб., 2001.</li>
            <li>Селищев А.М. Старославянский язык. Части 1-2. М., 1951-1952.</li>
            <li>Сказания о начале славянской письменности. М., 1981.</li>
            <li>Славянские языки. М., 1977.</li>
            <li>Словарь старославянского языка восточнославянской редакции xi-xiii вв. Проспект. Киев, 1987.</li>
            <li>Смирновский П. Грамматика древнего церковнославянского языка, изложенная сравнительно с русским. М., 1911.</li>
            <li>Старославянский словарь (по рукописям Х-Хi веков). М., 1994.</li>
            <li>Стеценко А.Н. Хрестоматия по старославянскому языку. М., 1984.</li>
            <li>Супрун А.Е. Старославянский язык. Минск, 1991.</li>
            <li>Супрун В.И. Учебник церковнославянского языка. Волгоград, 1998.</li>
            <li>Тихонова Р.И. Старославянский язык. Самара, 1993.</li>
            <li>Толстой Н.И. История и структура славянских литературных языков. М., 1988.</li>
            <li>Толстой Н.И. Церковнославянский и русский: их соотношение и симбиоз// Вопросы языкознания. 2002. №1. С. 81-90.</li>
            <li>Трубачев о.н. В поисках единства. М., 1992.</li>
            <li>Успенский Б.А. Краткий очерк истории русского литературного языка (Хi-ХiХ вв.). М., 1994.</li>
            <li>Фасмер М. Этимологический словарь русского языка. В 4 томах. Спб., 1996.</li>
            <li>Хабургаев Г.А. Первые столетия славянской письменной культуры. М., 1994.</li>
            <li>Хабургаев Г.А. Старославянский язык. М., 1986.</li>
            <li>Цейтлин Р.М. Сравнительная лексикология славянских языков. X/xi-xiv/xv вв. Проблемы и методы. М., 1996.</li>
            <li>Церковно-исторический словарь. М., 1996.</li>
            <li>Церковнославянский словарь. М., 2000.</li>
            <li>Этимологический словарь славянских языков. Выпуски 1-. М., 1974- (продолжающееся издание).</li>
        </ul>
        <h2>Методические рекомендации</h2>
        <h3>Методические рекомендации по изучению модуля и организации самостоятельной работы</h3>
        <p>Для успешного освоения курса необходимо правильно организовать время, отводимое на изучение церковнославянского языка.</p>
        <p>Для этого рекомендуется придерживаться следующих правил.</p>
        <p>1. Для наиболее полного изучения и понимания курса необходимо регулярно посещать богослужение. Это настолько важное условие освоения материала, что без него теоретические занятия абсолютно бессмысленны. Читая учебные пособия, можно лишь узнать некий минимум теоретической информации, участвуя же в богослужении, приходится вспоминать то, что было изучено, то есть применять знания.</p>
        <p>Церковнославянский язык нельзя постичь только умом, он призван осмыслить, обогатить то, что уже является частью духовной жизни.</p>
        <p>2. Курс, естественно, построен по принципу тематической преемственности. Поэтому нельзя нарушать последовательность частей.</p>
        <p>3. Задания по курсу в целом соответствуют темам указанных учебных пособий (прежде всего иеромонаха Алипия (Гамановича), А.А. Плетневой, А.Г. Кравецкого, А.Г. Вигасиной).</p>
        <p>И, разумеется, при подготовке необходимо прежде всего уметь ориентироваться в теоретическом материале.</p>
        <p>4. В первую очередь нужно освоить основные сведения, которые содержатся во всех учебных пособиях по церковнославянскому языку.</p>
        <p>5. При изучении церковнославянского языка следует ориентироваться на минимальный уровень требований по курсу, необходимый для успешной аттестации.</p>
        <p>6. Затем – при первичном наличии твердых знаний и навыков – можно ознакомиться с дополнительной информацией, которая имеет либо широкую культорологическую, либо узко лингвистическую направленность.</p>
        <p>7. Вместе с тем ответы на занятиях, зачете и т.п. должны представлять собой самостоятельное, осмысленное рассуждение, конспект на основе материалов темы, а не механическое переписывание из учебных пособий.</p>
        <p>8. Поскольку целью курса церковнославянского языка является изучение его основных явлений и закономерностей функционирования, задания (обучающие и контрольные) также делятся на два типа.</p>
        <p>Одни направлены на освоение необходимого минимума теоретического материала, другие – на его осмысление и практическое применение. Для первых вполне достаточно объема учебного пособия, для вторых – потребуется определенные эвристические способности.</p>
        <p>Задания обоих типов представлены в учебном пособии Л.И. Маршевой (Маршева Л.И. Шестопсалмие: учебно-лингвистический анализ. М., 2003, 2005).</p>
        <p>9. В ходе поэтапного освоения церковнославянского языка нужно ориентироваться на постепенное овладение пунктов памятки «Основые принципы чтения и перевода церковнославянского текста», представленной ниже.</p>
        <p>10. При изучении курса в рамках вечерней формы обучения не следует ограничиваться прослушиванием лекций и работой на практических занятиях. Нужно самостоятельно повторять пройденный материал по учебному пособию, выполнять соответствующие задания контрольной работы, обнаруживать пробелы в знаниях и навыках, пытаться находить в церковнославянских текстах изученные языковые явления, обосновывая свой выбор.</p>
        <p>11. В ходе самостоятельного изучения курса (при заочном обучении) рекомендуется следующий порядок работы:</p>
        <ul>
            <li>Изучение соответствующего раздела учебного пособия</li>
            <li>Проверка знаний по вопросам для самопроверки</li>
            <li>Выполнение соответствующих упражнений из учебного пособия, а также заданий контрольной работы, относящихся к изученному разделу.</li>
            <li>Попытка найти в церковнославянских текстах изученные языковые явления и обосновать свой выбор.</li>
        </ul>
        <h3>Основные принципы чтения и перевода церковнославянского текста</h3>
        <p>0. Это должен быть именно точный, подстрочный перевод, а не приблизительная интерпретация. Поэтому при переводе надо попытаться «остаться» в пределах слов, имеющихся в предложении, ничего не придумывая. И, конечно, с наиболее возможной скрупулезностью отразить грамматику церковнославянского языка.</p>
        <p>1. Перевод должен быть максимально приближен к современному русскому языку.</p>
        <p>Это может повлечь за собой прежде всего:</p>
        <p>а) изменение порядка слов – особенно постановку определения после определяемого, главного слова;</p>
        <p>б) замену предлогов;</p>
        <p>в) замену падежей;</p>
        <p>г) замену звательной формы на и. п.;</p>
        <p>д) замену отдельных слов;</p>
        <p>е) пропуск отдельных слов;</p>
        <p>ж) синонимические замены.</p>
        <p>2. Структура церковнославянского текста такова, что предложение тесно связано с контекстом (то есть с предыдущим и последующими предложениями). и это необходимо учитывать при переводе, последовательно и логично «связывая» и «увязывая» предложения.</p>
        <p>3. В каждом предложении обязательно должно быть сказуемое.</p>
        <p>4. В каждом предложении имеется подлежащее или подразумевается его наличие.</p>
        <p>5. В церковнославянских предложениях зачастую при глаголах отсутствуют личные и лично-указательные местоимения, которые надо подставлять в русский перевод (1 л. <i>я</i> – <i>мы</i>; 2 л. <i>ты</i> – <i>вы</i>; 3л. <i>он</i>, <i>оно</i>, <i>она</i> – <i>они</i>).</p>
        <p>6. В церковнославянском тексте частотны формы настоящего, будущего, прошедшего времен глагола <i>быти</i>, которые при переводе на русский в подавляющем большинстве случаев или опускаются вовсе, или заменяются словами <i>это</i> или <i>являться</i>.</p>
        <p>7. Перечисленные формы глагола <i>быти</i> при этом помогают установить грамматическое лицо и число.</p>
        <p>8. У глаголов, а также у причастий при переводе на русский язык должен быть тот же вид, что и в церковнославянском.</p>
        <p>9. Следует правильно выбрать вариант для сочетания «частица <i>да</i> + форма настоящего или будущего простого времени».</p>
        <p>10. Внимательно надо относиться к переводу инфинитивов и конструкций с ними.</p>
        <p>11. Многие формы кратких действительных причастий в церковнославянском языке переводятся на русский язык как деепричастия.</p>
        <p>12. Нужно безошибочно определять в предложениях оборот «дательный самостоятельный», а также конструкции с двойными падежами.</p>
        <p>13. Надо видеть в текстах одиночное отрицание.</p>
        <p>14. Пристальное внимание необходимо уделять союзам и союзным словам, так как они зачастую имеют несколько возможных переводов, особенно <i>иже</i> – <i>яже</i> – <i>еже</i>, <i>яко</i>, <i>аще</i>.</p>
        <p>15. Надо помнить, что слова <i>иже</i> – <i>яже</i> – <i>еже</i> и их падежные формы являются относительными местоимениями. А значит, переводятся они на русских язык как который: <i>емуже</i> – которому, <i>имже</i> – которым.</p>
        <p>16. Следует различать слова <span class="ponomar">ѹ҆́бѡ</span> (как правило, это причинный союз – <i>ибо</i>, <i>так как</i>, <i>потому что</i>) и <span class="ponomar">ѹ҆̀бо</span> (как правило, это слово имеет семантику заключения, обобщения – <i>итак</i>, <i>поэтому</i>).</p>
        <h3>Методические рекомендации для преподавателя</h3>
        <p>Стоит еще раз подчеркнуть следующее настоящий курс не имеет своей целью детальное, чисто лингвистическое изучение церковнославянского языка. Он ориентирован главным образом на освоение главнейших понятий и механизмов (по преимуществу грамматических) церковнославянского языка, необходимых для грамотного чтения и непротиворечивого понимания богослужебных текстов.</p>
        <p>Данные обстоятельства, безусловно, обуславливают в первую очередь особую субординацию видов учебных занятий, а также структуру и условия аттестации.</p>
        <p>Объем и содержание тематических разделов, отводимых на самостоятельное изучение, определяется с учетом графика конкретного учебного года.</p>
        <h2>Аттестация</h2>
        <h3>Содержание аттестации</h3>
        <p>При аттестации поверяется знание материала курса в объеме программы.</p>
        <p>Для успешного прохождения аттестации слушателями должен быть прежде всего изучен необходимый минимум теоретического материала (главным образом морфологического и синтаксического).</p>
        <p>Знание теоретических вопросов проверятся исключительно в ходе практического разбора текста: слушатель должен продемонстрировать умение читать и переводить церковнославянские тексты, а также показать наличие навыков элементарного грамматического анализа. В процессе разбора преподаватель может задать вопросы, связанные с синтаксической и морфологической структурой предложенного отрывка – в том числе в случае, если слушатель затрудняется или ошибается в переводе.</p>
        <p>Например: <span class="ponomar">Распина́емꙋ тебѣ̀ хрⷭ҇тѐ, всѧ̀ тва́рь ви́дѧщи трепета́ше, ѡ҆снова̑нїѧ землѝ колеба́хꙋсѧ, стра́хомъ держа́вы твоеѧ̀, свѣти̑ла скрыва́хꙋсѧ, и҆ цр҃ко́внаѧ раздра́сѧ завѣ́са, го́ры вострепета́ша, и҆ ка́менїе разсѣ́десѧ, и҆ разбо́йникъ вѣ́рный зове́тъ съ на́ми сп҃се: є҆́же помѧнѝ во црⷭ҇твїи твое́мъ.</span></p>
        <p>1. Охарактеризуйте слово <span class="ponomar">є҆́же</span>. Расскажите о вариантах его перевода на русский язык.</p>
        <p>2. Почему в этом тексте употребляются разные формы прошедшего времени – аорист и имперфект? Назовите их.</p>
        <p>3. Найдите в тексте причастие в дательном падеже и местоимение, от которого оно зависит. Вспомните, как называется этот оборот – <span class="ponomar">распина́емꙋ тебѣ̀</span>. Каковы механизмы его перевода на русский язык. И проч.</p>
        <p>На зачете, помимо практического анализа церковнославянского текста, надо уметь объяснить ошибки, допущенные в итоговой контрольной работе.</p>
        <h3>Способ проведения аттестации.</h3>
        <p>Форма итоговой аттестации – зачет.</p>
        <p>Условием допуска к зачету при обучении с частичным или полным отрывом от работы является положительная оценка за итоговую контрольную работу.</p>
        <p>Аттестация при дистанционной форме обучения осуществляется на основании текущих оценок и результатов итоговой контрольной работы.</p>
        <h3>Критерии оценивания.</h3>
        <p>При аттестации слушатель должен обнаружить в области церковнославянского языка (его орфоэпии, графики, орфографии, морфологии, словообразования, лексикологии, фразеологии, синтаксиса):</p>
        <ul>
            <li>понимание особой историко-культурного роли церковнославянского языка на Руси и в России (рамок его функционирования и характера использования);</li>
            <li>понимание живой и непрерывной связи русского и старославянского, церковнославянского языка, обусловленной общим праславянским языком-источником;</li>
            <li>знакомство с орфоэпическими нормами современного церковнославянского языка;</li>
            <li>умение грамотно писать по-церковнославянски, четко осознавая основные принципы церковнославянской орфографии;</li>
            <li>ориентирование в морфологической системе церковнославянского языка и характеристику всех частей речи (имени существительного, имени прилагательного, имени числительного, глагола, наречия, предлога, союза, междометия) с точки зрения их категориальных свойств, синтаксических функций, словообразовательных особенностей, словоизменительной специфики;</li>
            <li>осознание основных синтаксических особенностей церковнославянского языка, которые обусловлены влиянием греческого языка, значительно отличаются от современных; а также помогают адекватному переводу и толкованию;</li>
            <li>навыки учебного перевода, а также разностороннего, комплексного языкового анализа разножанровых богослужебных текстов – грамматического, историко-лингвистического, сравнительно-сопоставительного, контрастного и проч. (выбор церковнославянских текстов для их лингвистического анализа зависит от хронологии важнейших церковных праздников, а также от сложности источников, степени подготовки студентов, их желания и др.).</li>
        </ul>
        <p>Оценка «<strong>зачтено</strong>» ставится, если слушатель продемонстрировал умение более или менее свободно ориентироваться в материале курса (теоретическом и практическом) и способен ответить на дополнительные вопросы.</p>
        <h3>Теоретический минимум к зачету по церковнославянскому языку</h3>
        <ol>
            <li>Деятельность славянских Первоучителей. история создания славянской письменности братьями Кириллом и Мефодием.</li>
            <li>Понятие о церковнославянском языке. Региональные редакции (изводы, варианты) старославянского языка. Старославянский и церковнославянский язык. Церковнославянский язык в ряду других славянских языков. родство славянских языков. Понятие о праславянском языке как гипотетическом предке славянских языков.</li>
            <li>Время возникновения и авторство славянских азбук. Гипотезы о наличии у славян письменности до возникновения старославянского языка; о порядке появления двух славянских азбук.</li>
            <li>Кириллица. Источник кириллицы. Проблема происхождения букв для обозначения славянских звуков. Исконный алфавит и церковнославянская азбука. Звуковые и графические особенности. Буквы-лигатуры.</li>
            <li>Дублетные буквы. Правила употребления букв, связанные с этимологией, значением и грамматикой.</li>
            <li>Глаголица. Искусственный характер глаголицы, указывающий на использование ее в качестве тайнописи. Кириллическая азбука в сопоставлении с глаголицей.</li>
            <li>Числовые значения букв.</li>
            <li>Диакритические (надстрочные) знаки. Знаки ударения и правила их постановки. Знаки придыхания. Другие диакритические знаки.</li>
            <li>Знаки титла. Титла простые и буквенные. Слова церковнославянского языка, вносимые под титла. Символическая функция титла.</li>
            <li>Основные фонетические церковнославянские и русские соответствия.</li>
            <li>Имя существительное как часть речи. Грамматические категории имени существительного. Своеобразие родовой классификации. Число: противопоставление трех систем форм. двойственное число: особенности грамматического значения, формальные показатели. Падеж: система падежей церковнославянского языка. звательная форма: специфика грамматического значения и статуса. Распределение имен существительных по четырем типам склонения. Твердая, мягкая, смешанная основы имен существительных.</li>
            <li>1 склонение существительных.</li>
            <li>2 склонение существительных.</li>
            <li>3 склонение существительных.</li>
            <li>4 склонение существительных.</li>
            <li>Местоимение как часть речи. Противопоставление личных и неличных местоимений.</li>
            <li>Личные местоимения 1 и 2 лица: особенности склонения, супплетивизм местоименных основ.</li>
            <li>Возвратное местоимение. Сокращенные формы личных и возвратного местоимений. Словесное и логическое ударение по отношению к кратким местоимениям.</li>
            <li>Особенности склонения лично-указательных местоимений 3 лица.</li>
            <li>Лексико-грамматические разряды неличных местоимений. Особенности их склонения.</li>
            <li>Морфологический статус и функциональные особенности слова иже.</li>
            <li>Имя прилагательное как часть речи. Лексико-грамматические разряды прилагательных.</li>
            <li>Краткие прилагательные в церковнославянском языке в отличие от современного русского языка. Склонение кратких прилагательных.</li>
            <li>Словоизменительные особенности полных прилагательных.</li>
            <li>Степени сравнения церковнославянских имен прилагательных.</li>
            <li>Чередование согласных в основах существительных, местоимений, прилагательных.</li>
            <li>Расподобление одинаково звучащих форм существительных, местоимений, прилагательных с помощью дублетных букв и диакритических знаков.</li>
            <li>Числительное как часть речи. Позднее формирование имен числительных как обособленной части речи. Слова, обозначавшие числа. Лексико-грамматические и структурные разряды числительных Типы склонения числительных. Формоизменение и особенности сочетаемости разных групп названий чисел.</li>
            <li>Глагол как часть речи. Основные грамматические признаки церковнославянского глагола. Формообразующие основы у глагола.</li>
            <li>Настоящее время. Изменение глаголов по I и II спряжениям: окончания и чередования. Разноспрягаемые глаголы в церковнославянском языке.</li>
            <li>Нетематические (архаические) глаголы. Система форм глагола быти и их функционирование в церковнославянских текстах.</li>
            <li>Система будущих времен. Будущее простое. Будущее сложное (составное).</li>
            <li>Система прошедших времен в церковнославянском языке по сравнению с современным русским языком. Понятие об элевом причастии (действительном причастии прошедшего времени с суффиксом <i>-л-</i>).</li>
            <li>Аорист: грамматическое значение, типология, спряжение, чередования.</li>
            <li>Имперфект: грамматическое значение, спряжение, чередования.</li>
            <li>Перфект: грамматическое значение, структура, изменение.</li>
            <li>Плюсквамперфект: грамматическое значение, структура, изменение.</li>
            <li>Сослагательное наклонение: основные оттенки грамматического значения, структура, изменение.</li>
            <li>Повелительное наклонение: образование (основы, суффиксы и окончания), чередование. Специфика форм повелительного наклонения у нетематических глаголов.</li>
            <li>Сочетание форм настоящего (будущего простого) времени с частицей да в церковнославянском языке: грамматический статус и способы перевода. Желательное наклонение в церковнославянском языке.</li>
            <li>Причастие: свойства прилагательных и глаголов. Состав причастных форм. Действительные причастия настоящего времени: основы, распределение суффиксов.</li>
            <li>Действительные причастия прошедшего времени: основы, распределение суффиксов, чередование.</li>
            <li>Изменение кратких и полных форм действительных причастий.</li>
            <li>Страдательные причастия настоящего времени: образование, расподобление одинаково звучащих глагольных форм.</li>
            <li>Страдательные причастия прошедшего времени: образование, чередование.</li>
            <li>Склонение кратких и полных форм страдательных причастий.</li>
            <li>Наречие как часть речи. Основные лексико-грамматические разряды наречий. Орфография церковнославянских наречий.</li>
            <li>Понятие о служебных частях речи (предлогах, частицах, союзах). недостаточная расчлененность грамматических свойств служебных частей речи в церковнославянском языке.</li>
            <li>Слово <i>яко</i> в церковнославянских текстах.</li>
            <li>Церковнославянские междометия.</li>
            <li>Специфика церковнославянского синтаксиса. свободный порядок слов в церковнославянском языке.</li>
            <li>Выражение отрицания в церковнославянском языке. Одиночное отрицание.</li>
            <li>Конструкции с двойными падежами (именительным, винительным): структура и перевод.</li>
            <li>Оборот «дательный самостоятельный»: варианты структуры и перевода на русский язык.</li>
            <li>Употребление инфинитивов и конструкций с ними в церковнославянском языке: структура и возможности перевода.</li>
            <li>Структура церковнославянской лексики. Проблема семантической интерпретации церковнославянской лексики. Однозначность и многозначность. Лексическое значение и контекст. Семантика церковнославянских слов в сопоставлении со словами современного русского языка.</li>
        </ol>
        <h3>Образцы текстов для зачета</h3>
        <p class="ponomar">Собезнача́льный и҆ соприсносꙋ́щный сн҃ъ и̑ сло́во ѻ҆́ч҃ее, на и҆сто́чникъ прїи́де, и҆сто́чникъ и҆сцѣле́нїй, и҆ жена̀ ѿ самарі́и прїи́де почерпстѝ во́дꙋ, ю҆́же ви́дѣвъ речѐ сп҃съ: да́ждь мѝ во́дꙋ пи́ти, и҆ ше́дши пригласѝ твоего̀ мꙋ́жа. ѻ҆на́ же ꙗ҆́кѡ человѣ́кꙋ глаго́лющи, а҆ не бг҃ꙋ, ѹ҆таи́ти тща́шесѧ, глаго́лаше: не и҆́мамъ мꙋ́жа. и҆ ѹ҆чи́тель къ не́й: и҆́стинꙋ рекла̀ є҆сѝ, не и҆́мамъ мꙋ́жа: пѧ́ть бо и҆мѣ́ла є҆сѝ, и҆ ны́нѣ є҆го́же и҆́маши, нѣ́сть тво́й мꙋ́жъ. ѻ҆на́ же ѡ҆ глаго́лѣ ѹ҆диви́вшисѧ, и҆ во гра́дъ те́кши, наро́дѡмъ вопїѧ́ше, глаго́лющи: прїиди́те ви́дите хрⷭ҇та̀, и҆́же да́рꙋетъ мі́рови ве́лїю ми́лость.</p>
        <p class="ponomar">Прїиди́те всѝ дх҃о́внѣ возвесели́мсѧ ѡ҆ па́мѧти ст҃ы́хъ: се́ бо прїи́де богатотво́рнаѧ на́мъ дарова̑нїѧ приносѧ́щи. тѣ́мже во гла́сѣ ра́дости, и҆ чи́стѣй со́вѣсти возопїи́мъ, глаго́люще: ра́дꙋйтесѧ проро́кѡвъ сосло́вїе, и҆̀же прише́ствїе хрⷭ҇то́во мі́рови проповѣ́давше, и҆ ꙗ҆̀же и҆здале́ча, ꙗ҆́кѡ бли́зꙋ предви́дѣвше. ра́дꙋйтесѧ а҆пⷭ҇льскїй ли́че, ꙗ҆зы́кѡвъ мрє́жницы и҆ ловцы̀ человѣ́кѡвъ. ра́дꙋйтесѧ мч҃никѡвъ собо́ре, ѿ конє́цъ землѝ собра́вшїисѧ во є҆ди́нꙋ вѣ́рꙋ, и҆ ѡ҆ то́й мꙋ́къ томлє́нїѧ претерпѣ́вшїи, и҆ соверше́ннѣ страда́нїѧ вѣне́цъ прїе́мшїи. ра́дꙋйтесѧ ѻ҆ц҃є́въ наслажде́нїе, своѧ̀ телеса̀ поще́нїемъ и҆ста́ѧвше, и҆ ѹ҆мертви́вше стра̑сти плотскі́ѧ, ѹ҆́мъ бж҃е́ственнымъ раче́нїемъ впери́сте, на нб҃са̀ возлетѣ́сте, и҆ со а҆́гг҃лы водворѧ́ющесѧ, воспрїе́млете вѣ́чнаѧ бл҃га̑ѧ. но ѽ проро́цы, а҆пⷭ҇ли, и҆ мꙋ́ченицы съ по́стники, ва́съ вѣнча́вшаго прилѣ́жнѡ моли́те, и҆зба́витисѧ ѿ вра̑гъ ви́димыхъ и҆ неви́димыхъ, въ вѣ́рѣ и҆ любвѝ соверша́ющымъ при́снѡ честнꙋ́ю па́мѧть ва́шꙋ.</p>
        <hr />
        <p>© Маршева Л. И. 2008</p>
        <p>© ПСТГУ, 2008</p>
        <p><a href="index.php" title="К списку">К списку</a></p>
    </body>
</html>