<!DOCTYPE html>
<html>
    <body>
        <p><a href="index.php" title="К списку">К списку</a></p>
        <p>Взято с сайта ПСТГУ (<a href="https://pstgu.ru/" title="ПСТГУ" target="_blank">https://pstgu.ru/</a>) в 2011 году.</p>
        <hr />
        <p>Свящ. Геннадий Егоров</p>
        <h1>Священное Писание Ветхого Завета</h1>
        <h2>Введение</h2>
        <p>Курс предназначен для учащихся факультета дополнительного образования ПСТГУ и  разработан в соответствии с концепцией программы  «Теология». Программа курса посвящена изучению Священного Писания Ветхого Завета как целого и отдельных книг, входящих в его состав, в их взаимосвязи Новым Заветом, богословской и литургической традицией Православной Церкви.</p>
        <p>Содержание курса разбито на небольшие по объему темы, так что на одном занятии их может быть изучено несколько. Это сделано с целью облегчить при необходимости для преподавателя задачу модификации курса, а также более детально отследить межтемные и межпредметные связи. В ряде тем выделены дополнительные, т.е. не являющиеся обязательными при освоении модуля дидактические единицы, предназначенные для самостоятельного изучения слушателями, или при проведении дополнительных занятий.</p>
        <p><strong>Цель курса</strong> – сформировать у слушателей понимание места Священного Писания в православном Предании, помочь выявлению ценностной системы Священного Писания и продемонстрировать возможности ее использования в качестве основы для анализа и оценки явлений личной и общественной жизни.</p>
        <p><strong>Задачи курса.</strong></p>
        <p>Обучение по модулю «Священное Писание Ветхого Завета» должно дать слушателю:</p>
        <ul>
            <li>четкое представление о самом Священном Писании, как Божественном Откровении;</li>
            <li>общее знакомство с содержанием;</li>
            <li>общее знакомство со способами толкования;</li>
            <li>навык контекстуализации (В данном случае – умение соотнести конкретный стих текста Священного Писания с его контекстом в необходимом объеме текста в Библии);</li>
            <li>понимание связи Ветхого и Нового Заветов;</li>
            <li>умение грамотного использования цитат из Священного Писания для обоснования той или иной позиции;</li>
            <li>знакомство с традиционными толкованиями Священного Писания, находящимися в русле Священного Предания и умение отличать такие толкования от толкований этому Преданию не соответствующих и противоречащих.</li>
        </ul>
        <p>Формы учебной работы с материалами предметного модуля должны обеспечить:</p>
        <ul>
            <li>формирование навыков групповой работы;</li>
            <li>первоначальные навыки реферирования текстов.</li>
        </ul>
        <h2>Тематическое содержание предметного модуля</h2>
        <p>Тема 1. Введение в изучение Священного Писания Ветхого Завета.</p>
        <p><i>Раздел I. Законоучительные книги.</i></p>
        <p>Тема 2. Книга Бытия</p>
        <p>Тема 3. Исход – Второзаконие (история)</p>
        <p>Тема 4. Закон: смысл и значение</p>
        <p><i>Раздел II. Исторические книги.</i></p>
        <p>Тема 5. От Иисуса Навина до царя Давида</p>
        <p>Тема 6. От Соломона до Седекии</p>
        <p>Тема 7. Пророк Ездра – Маккавеи. Иудея накануне Рождества Христова</p>
        <p><i>Раздел III. Учительные книги.</i></p>
        <p>Тема 8. Книга Иова</p>
        <p>Тема 9. Псалтырь</p>
        <p>Тема 10. Книги Соломоновы. Неканонические учительные книги</p>
        <p><i>Раздел IV. Пророческие книги.</i></p>
        <p>Тема 11. Книги малых пророков</p>
        <p>Тема 12. Книги пророков Исаии и Михея</p>
        <p>Тема 13. Книга пророка Иеремии</p>
        <p>Тема 14. Книга пророка Иезекииля</p>
        <p>Тема 15. Книги пророка Даниила и послепленных пророков</p>
        <h2>1. Введение</h2>
        <p>О пользе и необходимости изучения Священного Писания.  Основные понятия и термины. Состав и разделение ветхозаветных книг. Понятие богодухновенности. Неканонические книги и апокрифы. Языки Библии. Толкование Священного Писания. Его виды и характеристика каждого из них. Библейская критика.</p>
        <p><i>Связанная подтема: 18.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Введение. Приложение: К введению.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Юнгеров П.А. Введение в Ветхий Завет в 2 книгах. М.: ПСТБИ, 2003. Кн. 1. Частное историко-критическое введение в Священные Ветхозаветные книги</li>
            <li>Олесницкий А. Руководственные о Священном Писании Ветхого и Нового Завета сведений из творений святых отцов и учителей Церкви. Репринт по изд. СПб.: Синодальная типография, 1894.  М.: Изд. московского подворья СТСЛ, 2002. §§ 1 – 8.</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Перечислите книги Священного Писания Ветхого Завета по следующим категориям: законоположительные, исторические, учительные, пророческие; канонические и неканонические.</li>
            <li>Что такое неканонические книги и апокрифы? Каково отношение к ним Православной Церкви?</li>
            <li>На каких языках были написаны книги Библии?</li>
            <li>Что такое «Септуагинта», «LXX», «Масоретский текст»?</li>
            <li>Чем Священное Писание отличается от книг, написанных святыми отцами?</li>
            <li>
                <ol lang="ru" type="a">
                    <li>Какие виды толкования Священного Писания Вы знаете?</li>
                    <li>Дайте краткую характеристику каждого из них.</li>
                    <li>Приведите пример каждого вида толкования.</li>
                </ol>
            </li>
            <li>Что необходимо делать человеку, чтобы "изучить" Священное Писание?</li>
            <li>Имеет ли смысл православным заниматься библейско-критическими исследованиями? Если да, то как и для чего?</li>
        </ol> 
        <h2>2. Шестоднев</h2>
        <p>Книга Бытия о сотворении мира. Свидетельство об участии Лиц Святой Троицы в творении. Последовательность сотворения мира. Структура Шестоднева. Отличие библейского повествования от языческих мифов. Проблема сопоставления Шестоднева с научными гипотезами о происхождении мира. Дополнительные сведения из других книг Писания о сотворении мира (Псалтырь, Притчи Соломона, 2 книга Маккавейская).</p>
        <p><i>Связанные подтемы: 19, 24, 26.</i></p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 1, пп. 1.1, 1.2. Приложение: К главе 1.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Василий Великий, свт. Творения. Репринт по изд. «Творения иже во святых отца нашего Василия Великаго, архиепископа Кесари Каппадокийския». М., 1845 – 1891. М., 1991 – 1993. Ч. 1. М., 1991. <i>Беседы на Шестоднев.</i></li>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 2 – 7.</i></li>
            <li>Кильчевский В. свящ. Лицом к лицу с Откровением. М., 2005.</li>
            <li>Юнгеров П.А. Введение в Ветхий Завет в 2 книгах. М.: ПСТБИ, 2003. Кн. 1. Частное историко-критическое введение в Священные Ветхозаветные книги. <i>Отдел 1.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Каким образом первые стихи книги Бытия указывают на участие всех Лиц Святой Троицы в творении мира? Где в Священном Писании есть тому подтверждение?</li>
            <li>Почему невозможно однозначное объяснение событий Шестоднева с помощью современных научных гипотез о происхождении вселенной?</li>
            <li>Каким образом можно объяснить значение символики и симметрии, присущих Шестодневу?</li>
        </ol>
        <h2>3. Сотворение человека. Пребывание в раю.</h2>
        <p>Книга Бытия о сотворении человека. Отличие человека от остального творения. Брак и смерть до грехоподения. О местопребывании рая. Заповеди, данные человеку в раю. Смысл и значение ограничительной заповеди (древо познания добра и зла).</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 1, пп. 1.3 – 1.5. Приложение: К главе 1.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 8 – 15.</i></li>
            <li>Еф­рем Си­рин, прп. Тво­ре­ния. М.: Изд–во «От­чий дом», 1995. Т. V. <i>О рае.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 1.</i></li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем разница понятий «по образу» и «по подобию»?</li>
            <li>Для чего в Писании дважды описано сотворение человека?</li>
            <li>Какие существуют мнения о значении разделения полов в раю?</li>
            <li>Была ли тварь смертной до грехопадения?</li>
            <li>Что такое древо познания добра и зла и вкушение от него?</li>
            <li>Какие заповеди и для чего были первоначально даны человеку?</li>
        </ol>
        <h2>4. Грехопадение</h2>
        <p>Роль диавола в грехопадении. Сущность греха. Последствия грехопадения для взаимоотношений Бога и человека и людей между собой. Изгнание из рая. Изменение способа существования человека. Духовный смысл проклятия. Значение смерти в падшем мире. Первое обетование Божие о спасении человека.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 1, пп. 1.7 – 1.9. Приложение: К главе 1.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 16 – 18.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем суть грехопадения? Дайте описание различных его аспектов.</li>
            <li>Почему Бог не уничтожил мир после грехопадения?</li>
            <li>В чем смысл изгнания людей из рая?</li>
            <li>В чем заключалось обетование, данное Богом после грехопадения.</li>
            <li>Каково значение первых трех глав книги Бытия для понимания Священного Писания?</li>
        </ol>
        <h2>5. История человечества от Адама до потопа. Человечество после потопа</h2>
        <p>Рождение Каина и Авеля. Жертвоприношения. Убийство Авеля: причины и последствия; духовный смысл. Потомки Каина. Сиф и его потомки. Енох.</p>
        <p>Описание предпотопного человечества. Сооружение ковчега. Великий потоп. Пророческий смысл истории Ноя. Завет Бога с Ноем. Грех Хама. Вавилонское столпотворение; его духовный смысл.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 2. Приложение: К главе 2.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 19 – 30.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 1 – 2.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем причина первого убийства? Как оно связано с грехопадением?</li>
            <li>Какие нововведения были сделаны потомками Каина? Какое этому можно дать объяснение?</li>
            <li>Какова причина развращения рода человеческого?</li>
            <li>В чем состоял завет Бога с Ноем?</li>
            <li>В чем был смысл запрета на вкушение крови?</li>
            <li>для чего понадобилось разделение животных на чистых и нечистых?</li>
            <li>Личный грех Хама описан третьим после Адама и Каина. В чем «фундаментальность» этого греха?</li>
            <li>На кого легло проклятие Ноя и почему? Что такое проклятие, и как праведник может кого-то проклинать?</li>
            <li>В чем духовный смысл истории строительства вавилонской башни.</li>
            <li>В чем заключается значение события разделения языков?</li>
        </ol>
        <h2>6. История Авраама. Завет с Авраамом</h2>
        <p>Призвание. Первое обетование. Значение исхода Аврама из Харрана и его духовный смысл. Путешествие в Египет. Разделение с Лотом. Встреча с Мелхиседеком и ее значение.</p>
        <p>Заключение завета. Рождение Измаила. Повторное обетование и его значение. Смысл обрезания.</p>
        <p>Перемена имен. Откровение Пресвятой Троицы у дубравы Мамре. Гибель Содома и Гоморры.</p>
        <p>Духовный смысл истории трех наследников Авраама и принесения в жертву Исаака.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 3. Приложение: К главе3.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 4. Бе­се­ды на кни­гу Бы­тия. <i>Беседы 31 – 41.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 3.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему Мелхиседек благословил Авраама, а не наоборот?</li>
            <li>В связи с чем вера вменилась Аврааму в праведность?</li>
            <li>В чем состоял завет Бога с Авраамом? В чем его отличие от обетования, данного при призвании?</li>
            <li>В каком отношении состоит завет Авраама с Новым Заветом?</li>
            <li>Кому и зачем нужно было принесение в жертву Исаака?</li>
        </ol>
        <h2>7. История Патриархов после Авраама</h2>
        <p>Нравственный облик Исаака; откровение, данное о его сыновьях. Первородство и благословение.</p>
        <p>События жизни Иакова. Духовный и пророческий смысл поединка в Пенуэле. Сыновья Иакова. Иосиф, прообразовательный смысл его истории. Значение благословений, данных Иаковом своим детям. Отличие ветхозаветной нравственности от новозаветной. Фамарь. Символическое значение истории Патриархов.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 4. Приложение: К главе 3.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Фи­ла­рет (Дроз­дов), митр. Мос­ков­ский, свт. За­пи­с­ки, ру­ко­вод­ст­ву­ю­щие к ос­но­ва­тель­но­му ра­зу­ме­нию кни­ги Бы­тия. М., 1867. (есть ре­принты).</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Бытия.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 4 – 7.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Бытия.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Какую евангельскую заповедь в наибольшей степени иллюстрирует жизнь Исаака?</li>
            <li>Как истолковать видение Иакова в Вефиле? Почему этот отрывок используется в качестве паремии на Богородичные праздники?</li>
            <li>С кем боролся Иаков? Поясните смысл этой борьбы и последующей перемены имени?</li>
            <li>Какие события и обстоятельства жизни Иосифа имеют прообразовательный характер?</li>
            <li>В чем основное содержание ветхозаветной праведности? Как объяснить такие явления, как за обман Египтян Авраамом, отца -  Иаковом, обман свекра Фамарью?</li>
            <li>Каково мессианское содержание благословения, данного Иаковом Иуде?</li>
            <li>Каким образом история патриархов может быть приложена к объяснению порядка духовной жизни?</li>
        </ol>
        <h2>8. История исхода и странствования до Синая</h2>
        <p>Богословское значение книги Исход. Жизнь евреев в Египте и история Моисея. Явление Моисею в горящей купине. Возвращение Моисея в Египет. Духовный и пророческий смысл обстоятельств, предшествующих Исходу и самого Исхода (казни Египетские, Пасха, переход через Чермное море). Смысл и значение чудес на пути до горы Синай.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 5, пп. 5.1 – 5.8. Приложение: К главе 5.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Григорий Нисский, свт. О жизни Моисея законодателя. М., 1999.</li>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Исход.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 1 – 2.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. Толкование на книгу Исход.</li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>В чем заключается духовный смысл явления Моисею неопалимой купины.</li>
            <li>В чем смысл казней египетских? Для чего они были нужны и почему они именно такие?</li>
            <li>Является ли описанные обстоятельства Исхода реальными, или это легенды, которыми обросло более скромное реальное событие?</li>
            <li>В чем состоит прообразовательное значение Исхода?</li>
            <li>Перечислите чудеса совершавшиеся во время странствия, начиная с момента после перехода через Красное море и до Синая. Кратко укажите прообразовательное значение каждого их них.</li>
        </ol>
        <h2>9. Заключение Завета. Дарование Закона</h2>
        <p>Подготовка народа. Обстоятельства заключения Завета и их прообразовательное значение. Структура и особенность Синайского завета. Смысл его заключения. Причины сооружения золотого тельца и его последствия. Заступничество Моисея.</p>
        <p>Толкование Синайского богоявления. Значение явлений ангелов в Ветхом Завете.</p>
        <p><i>Дополнительно:</i> жизнь Моисея.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 5, пп. 5.9 – 5.13. Приложение: К главе 5.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Исход.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Книга 3.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Исход.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Как в книге Исход объясняется цель заключения Синайского Завета?</li>
            <li>Откуда произошло понятие «избранный народ»? С какой целью он избирается? Имеет ли какое-то значение это избрание в настоящее время?</li>
            <li>При каких обстоятельствах был заключен Синайский Завет?</li>
            <li>В чем состояло участие народа в заключении Завета?</li>
            <li>Как соотносятся между собой закон и завет?</li>
            <li>В чем отличие Синайского завета от  завета с Авраамом?</li>
            <li>В каких евангельских притчах содержатся ссылки на Синайский Завет и Закон?</li>
        </ol>
        <h2>10. Скиния. Священники. Богослужение. Постановления книги Левит</h2>
        <p>Устройство и освящение скинии. Смысл сооружения скинии и ее духовное значение. Посвящение Аарона и его сыновей.</p>
        <p>Виды ветхозаветных жертв. Требования к ветхозаветным священникам, духовный смысл. Обязанности священников и их прообразовательное значение. Символика ветхозаветных праздников.</p>
        <p>Понятие святости в древнем мире и в законе Моисеевом.</p>
        <p><i>Дополнительно:</i> символическое толкование установлений закона.</p>
        <p><u>Основная литература по теме</u></p>
        <ul>
            <li>Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. <i>Глава 5, пп. 5.14 – 5.15; глава 6. Приложение: К главе 6.</i></li>
        </ul>
        <p><u>Дополнительная литература по теме</u></p>
        <ul>
            <li>Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. <i>Книга Левит.</i></li>
            <li>Феодорит Кирский, блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. <i>Толкование на книгу Левит.</i></li>
            <li>Кирилл Александрийский, свт. Творения. М., 2000 – 2001. Кн. 1. О поклонении и служении в духе и истине. М., 2000. <i>Книги 9 – 13.</i></li>
            <li>Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. <i>Объяснение избранных мест из книги Левит.</i></li>
        </ul>
        <p><u>Вопросы для самопроверки</u></p>
        <ol>
            <li>Почему священство было избранно из отвергнутого Иаковом колена Левия?</li>
            <li>Для чего понадобилась такая жесткая централизация культа и священства?</li>
            <li>Для чего была сооружена скиния, ведь патриархи обходились без нее?</li>
            <li>Каково прообразовательное значение скинии и ее принадлежностей?</li>
            <li>Какие праздники и праздничные времена устанавливались Законом? Каково их нравственное и прообразовательное значение?</li>
            <li>Каково нравственное и прообразовательное значение ветхозаветных жертвоприношений?</li>
            <li>В чем смысл и назначение Закона?</li>
            <li>В чем сходство и в чем различие в структуре ветхозаветной и новозаветной иерархии священнослужителей?</li>
        </ol>
        <h2>11. История странствования по пустыне (Числа – Второзаконие)</h2>


Подготовка и отправление от горы Синай. Чудо насыщения народа перепелами, его прообразовательное значение. Поставление старейшин. Ропот народа на Моисея. Разведка и неудачная попытка захвата земли обетованной. Восстание Корея, Дафана и Авирона. Знамение жезла Ааронова. Пророчества Валаама. Окончание странствования, смерть Аарона. Поставление Иисуса Навина.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 7. Приложение: К главе 7.

Дополнительная литература по теме

Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. Книга Числ, Книга Второзаконие.

Свт. Григорий Нисский. О жизни Моисея законодателя. М., 1999.

Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. Толкование на книгу Чисел.

Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. Объяснение избранных мест из книги Чисел.

Вопросы для самопроверки

1. Перечислите чудеса, совершавшиеся во время странствия, начиная с момента начала путешествия от горы Синай и до прибытия в Заиорданье. Кратко укажите прообразовательное значение каждого их них.

2. Почему Бог регулярно угрожал уничтожить Израиль? Ведь Ему известна немощь народа.

3. Опишите нравственный облик Моисея на основании книг Исход и Числа.

4. Почему Моисей и Аарон не вошли в землю обетованную?

5. Каков традиционный взгляд на происхождение книги Второзаконие?

6. Почему и с какой целью по окончании странствия Моисей привел народ в Заиорданье, а не снова в Кадес, откуда удобнее было нападать многочисленному войску?

7. Каково содержание прощальной песни Моисея (Втор. 32)?

 

12. Обзор закона Моисеева

Соотношение Синайского завета и закона. Смысл и значение закона. Общечеловеческое значение закона и его отличие от обычного законодательства. Внешнее разнообразие и внутреннее единство. Суд, милость и вера в законе. Отличие закона от завета с Авраамом. Назначение закона, его духовность. Преходящее значение закона.

Дополнительно: аллегорическое толкование закона.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 8; глава 9. Приложение: К главе 8, К главе 9.

Дополнительная литература по теме

Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. Толкование на книгу Второзаконие.

Кирилл Александрийский, свт. Творения. М., 2000 – 2001. Кн. 1. О поклонении и служении в духе и истине. М., 2000. Книги 2 и 3.

Ки­рилл Алек­сан­д­рий­ский свт. Тво­ре­ния. М., 2000 – 2001. Кн. 2. Глафиры или искусные объяснения избранных мест из Пятикнижия Моисея. М., 2001. Объяснение избранных мест из книги Второзакония.

Вопросы для самопроверки

1. Чем отличается Закон Моисеев от любого гражданского законодательства?

2. В чем причина несовершенства Закона?

3. Найдите в законе указания на возможность его последующего изменения или упразднения.

4. Каким образом Закон должен был готовить людей к приходу Христа?

5. Покажите, что на двух заповедях о любви «утверждается весь закон» (Мф.22:40).

6. Перечислите все мессианские пророчества Пятикнижия.

 

13. Эпоха теократии

Подготовка к завоеванию земли обетованной. Завоевание городов Иерихон, Гай, Гаваон. Пророческий и духовный смысл событий. Окончание завоеваний. Раздел земли. Смерть Иисуса Навина.

Отношение Израиля к завету после смерти Иисуса Навина и его последствия. Судьи, их служение. Призвание и служение Гедеона и его сына. Иеффай. История Самсона.

Нравственное состояние Израиля в эпоху Судей. Варианты ее хронологии.

Книга Руфи. Праведность и Закон. Прообразовательное значение истории Руфи.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 10, глава 11. Приложение: К главе 11.

Дополнительная литература по теме

Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. Книга Иисуса Навина. Книга Судей.

Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003.  Толкование на книгу Иисуса Навина и Судей.

Вопросы для самопроверки

1. В чем отличие библейских исторических книг от обычных летописей?

2. В чем заключается связь книг Иисуса Навина и Судей с Пятикнижием?

3. Как в Писании обоснована необходимость изгнания хананеев из земли обетованной? Какую ответственность это налагало на израильтян?

4. В чем прообразовательное значение поступка Раав? С кем из ветхозаветных праведников ее можно сравнить в связи с ее поступком?

5. Как была разделена земля между коленами?

6. В чем причина порабощения Израиля другими народами во времена Судей?

7. В чем прообразовательное значение чуда, явленного Гедеону при его призвании?

8. В чем причины побед и поражений Самсона?

9. Опишите нравственное состояние израильтян на основании книги Судей.

10. История Израиля как изображение духовной брани. Какие состояния человеческой души изображают события рассматриваемого периода?

11. Уместно ли проводить аналогии между историей Израиля (в рамках рассматриваемого периода) и историей других народов? Какие эпизоды истории России могут быть объяснены с этой точки зрения?

12. Почему родственник, согласившийся выкупить поле у Ноемини, отказался делать это, узнав, что должен взять за себя Руфь?

13. Почему в родословие Спасителя Овид вошел как сын Воза, а не Махлона, умершего мужа Руфи?

 

14. Неразделенное Царство

Рождение и призвание Самуила. Первое пророчество о Помазаннике. История войны с филистимлянами. Религиозное состояние Израиля. Изменение системы управления.

Воцарение Саула. Первые успехи. Причины отвержения Саула.

Помазание Давида. Взаимоотношения Давида и Саула. Воцарение Давида.

Войны Давида. Захват Иерусалима и перенесения ковчега в Иерусалим. Обетование Давиду. Грех Давида, его последствия. Восстание Авессалома, его прообразовательный смысл. Перепись народа. Итоги царствования Давида.

Воцарение Соломона. Обетование Соломону, дарование мудрости. Построение и освящение храма. Второе обетование Соломону. Нарушение завета и его последствия. Разделение царств.

Дополнительно: образ Давида по Священному Писанию.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 12; глава 13; глава 14; глава 15, п. 15.1 – 15.10. Приложение: К главе 12, К главе 13, К главе 15.

Дополнительная литература по теме

Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. Толкование на 1 – 2 Царств и 1 Паралипоменон.

Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. 1 – 3 книги Царств.

Вопросы для самопроверки

1. Почему мать Самуила Анну называют пророчицей?

2. В чем отличие воцарения Саула от воцарения Авимелеха (Суд.)?

3. Проанализируйте потенциальные достоинства и недостатки периода судей («прямой» теократии) и периода царей («опосредованной» теократии).

4. Каково значение перемены государственного устройства израильтян с точки зрения истории спасения как приготовления к явлению Христа?

5. Почему Саул был отвержен Богом?

6. Каковы положительные и отрицательные стороны правления Саула? Какие из них можно объяснить его личными особенностями, а какие – нет?

7. Почему Давид не устранил Саула и не воцарился, хотя имел такую возможность?

8. В чем состоял завет Бога с Давидом?

9. Назовите прообразовательные черты в истории мятежа Авессалома.

10. для чего был построен храм? Ведь до времени Соломона обходились скинией.

11. О чем молился Соломон при освящении храма?

12. Кратко опишите, чем отличался храм Соломона от скинии (устройство, священная утварь, функции). В мелкие детали вдаваться необязательно.

13. Какие постановления Закона нарушил Соломон во время своего царствования?

 

15. История Израильского царства

Первые династии. Обетования Божии и предостережения. Начало отступничества народа от Завета.

Правление Ахава, насаждение языческих культов. Взаимоотношения с Иудейским царством. Служение пророков Илии и Елисея. Изменение политического положения Израильского царства. Особенности правления Ииуя.

Нравственное и религиозное положение народа в конце истории существования царства. Нашествие Ассирии. Падение царства и пленение народа. Начало истории самарян.

Дополнительно: исторический аспект и смысл событий истории царства в книгах пророков Осии, Амоса, Михея.

Связанные подтемы: 30, 31, 32.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 16.

Дополнительная литература по теме

Поликарпов Д., прот. Толкования святых отцов и учителей Церкви и богослужебные песнопения на мессианские места Библии. Книги законоположительные и исторические. СПб., 1914, репринт: М., 2000. 3 – 4 книги Царств.

Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. Толкование на 3 – 4 Царств.

Вопросы для самопроверки

1. Опишите три основные перемены в «религиозной политике» царей Северного царства на протяжении его существования.

2. Кратко опишите историю взаимоотношений Израильского и Иудейского царства.

3. Какие события, связанные с пророками Илией и Елисеем упоминаются в Евангелии?

 

16. История Иудейского царства

Правление Иудейских царей от Ровоама до Иосии. Религиозные аспекты, отношение к закону и Храму. История благочестия народа иудейского царства. Принципиальное отличие Иудейских царей от Израильских. Взаимоотношения с соседними народами и государствами.

Книги Паралипоменон, их особенности.

Дополнительно: исторический аспект и смысл событий истории царства в пророчествах Иеремии и Исаии.

Связанные подтемы: 31, 35.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 17; пп. 17.1 – 17.2. Глава 15, п. 15.11. Приложение: К главе 17.

Дополнительная литература по теме

Феодорит Кирский блж. Изъяснение трудных мест Божественного Писания. М.: Издательский совет РПЦ, 2003. Толкование на 3 – 4 Царств и 2 Паралипоменон.

Вопросы для самопроверки

1. Сравните служение царей, священников и пророков. Чем они отличаются друг от друга, какую функцию должны выполнять?

2. Разделите иудейских царей на несколько групп (критерии – на ваше усмотрение, хронология не должна приниматься во внимание). Дайте характеристику каждой группе.

3. Как религиозное состояние государства отражалось на состоянии храма и отношении к нему?

4. Какие меры предпринимались царем Езекией для поддержания истинной веры и благочестия?

 

17. Падение Иудейского царства

Осада Иерусалима Навуходоносором и первое пленение иудеев. Отказ от уплаты дани, вторая осада, разграбление Храма, пленение основной части населения. Причины третьей осады, разрушение Иерусалима и Храма; третье пленение. Бегство в Египет оставшихся в Иудее.

Исполнение обетований Божиих в истории Израиля. Значение Вавилонского пленения для народа.

Дополнительно: смысл событий истории падения Иудейского царства в пророчествах Иеремии и Иезекииля.

Связанные подтемы: 35, 36, 37.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 17, пп. 17.3 – 17.5. Приложение: К главе 17.

Вопросы для самопроверки

1. Почему не имела успеха деятельность царя Иосии?

2. Кратко опишите главные этапы падения Иудейского царства.

3. Какова судьба переселенцев каждой из трех групп. Приведите примеры (кроме исторических книг примеры могут быть взяты из книг пророков Иеремии, Иезекииля и Даниила).

 

18. Вавилонский плен. Возвращение Палестину.

Бытовая и религиозная жизнь иудеев в плену Вавилонском. Эдикт царя Кира. Духовные аспекты возвращения из плена. Первая группа переселенцев во главе с Зоровавелем. Трудности при возвращении и воссоздании Храма. Освящение Храма и пророчество о его будущей славе.

Возвращение второй группы переселенцев по главе с Ездрой. Первые реформы Ездры по отношению к смешанным бракам.

Воссоздание Иерусалима Неемией. Политика Неемии при возрождении Иерусалима и социальные реформы. Восстановление Завета. Реформы Ездры, их смысл и значение. Израиль как ветхозаветная церковь.

Дополнительно: смысл и значение Вавилонского пленения в книге пророка Даниила; канон Священного Писания.

Связанные подтемы: 38, 39, 1.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 18.

Вопросы для самопроверки

1. Что следует считать началом и концом 70-летнего Вавилонского плена?

2. Каково значение Вавилонского пленения для еврейского народа?

3. Каково было социальное положение иудеев в плену?

4. Что сделали Ездра и Неемия для улучшения состояния народа? Покажите, что их деятельность была направлена не на улучшение отдельных сторон жизни, а именно на возобновление Завета.

 

19. Иудея в период греческого владычества. Восстание Маккавеев.

Иудея в составе эллинистических государств. Положение иудейской диаспоры в Египте. Появление Септуагинты.

Иудея под властью Сирии. Гонение Антиоха Епифана: его причины и последствия. Ветхозаветные мученики. Восстание Маттафии. Иуда Маккавей, освобождение Храма, возобновление богослужений.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 19, пп. 19.1 – 19.6.

Дополнительная литература по теме

Вениамин (Пушкарь), еп. Священная Библейская История Ветхого Завета. Владивосток, Издательство Дальневосточного гос. университета, 2000. Глава XVII. Период греческого владычества.

Вопросы для самопроверки

1. Чем было вызвано неприятие иудеев в эллинистических государствах?

2. Какие меры были предприняты Антиохом Епифаном для искоренения иудейской религии?

3. Почему, в отличие от других ветхозаветных праздников, мы не выясняем прообразовательного значения праздника Обновления?

4. Как изменился характер войны после смерти Антиоха Епифана?

5. Какие новые (по сравнению с каноническими законоположительными и историческими книгами) аспекты ветхозаветной веры и культа открываются в  Маккавейских книгах?

 

20. От Маккавеев до Ирода Великого

Продолжение войны за независимость Иудеи. Политические союзы. Поставление Маккавеев на первосвященство. Начало царской династии Маккавеев. Гражданская война: причины и последствия. Появление религиозных партий.

Переход Иудеи под протекторат Римской империи. Воцарение Ирода Великого.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 19, пп. 19.7 – 19.8. Приложение: К главе 19.

Дополнительная литература по теме

Флавий Иосиф. Иудейские древности. Любое издание.

Вопросы для самопроверки

1. Каким образом новая царская династия в иудее произошла из колена Левия?

2. Почему восстановление монархии не оказало благотворного влияния на Иудею?

3. В результате каких событий Иудея оказалась под римским протеторатом?

 

21. Общее введение в учительные книги

Понятие об учительных книгах. Употребляемые названия для учительных книг. Форма и содержание. Основная задача учительных книг. Богослужебное использование книг в ветхозаветное и новозаветное время.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Раздел 3 (введение к разделу).

Дополнительная литература по теме

Олесницкий А. Руководственные о Священном Писании Ветхого и Нового Завета сведений из творений святых отцов и учителей Церкви. Репринт по изд. СПб.: Синодальная типография, 1894.  М.: Изд. московского подворья СТСЛ, 2002. § 25.

Вопросы для самопроверки

1. В чем отличительные особенности учительных книг по сравнению с другими книгами Священного Писания.

2. Какие Вам известны названия для учительных книг?

3. Чем отличаются учительные книги Библии от аналогичной по форме языческой литературы?

 

22. Книга Иова

Авторство и время написания. Место и время описанных событий. Личность Иова. Роль диавола в искушениях Иова. Влияние жены. Причина несчастий глазами Иова и его ответ.

Личности друзей Иова. Три цикла бесед с друзьями. Главные тезисы друзей в беседе: взаимосвязь вины и наказания, неотвратимость земного правосудия Божия. Защита Иова, обращение к суду Божию. Появление Елиуя, особенности его речи к Иову.

Ответ Бога Иову. Отречение Иова от своих слов. Оправдание Иова Богом.

Смысл ответа Иову. Иов, как пророк. Отличие веры Иова от веры его друзей. Прообразовательный смысл истории Иова. Источник зла в мире и смысл страданий.

Богослужебное использование книги Иова.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с.  Глава 20. Приложение: К главе 20.

Дополнительная литература по теме

Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 12, кн. 3. Бе­се­ды на Прит­чи Со­ло­мо­на, Толкование на книгу Иова. М., 2004.

Иоанн еп. Тайна Иова http://www.bible-center.ru/article/jobsecret. Текст приведен по изданию: Буэнос-Айрес, 1950 (перепечатка с первого парижского издания 1933 года).

Вопросы для самопроверки

1. Почему диавол как бы исчезает из вида после того, как поразил Иова проказой?

2. В чем была неправда друзей Иова? Был ли Иов вполне прав в своих речах?

3. Покажите, что в 3-й речи Господа говорится не о простых животных.

4. Чем утешился Иов после явления ему Бога, хотя Бог и не ответил на его вопросы?

5. Почему после страданий Бог благословил Иова всем вдвойне, детей же у него было столько же?

 

23. Псалтырь: происхождение, особенности, структура, виды псалмов

Особенности Псалтыри среди других учительных книг. Различные названия книги. Авторство псалмов. Различие в нумерации псалмов. Порядок псалмов и его духовный смысл. Надписания псалмов.

Деление псалмов на группы по содержанию: молитвенные, учительные, хвалебно-благодарственные. Назначение и примеры псалмов каждой группы. Деления внутри группы. Типичная структура и содержание псалмов каждой группы. Способ исполнения Псалтыри.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с.  Глава 21, пп. 21.1, 21.3, 21.4 – 21.6, 21.9. Приложение: К главе 21.

Дополнительная литература по теме

Гри­го­рий Нис­ский, свт. О над­пи­са­нии псал­мов. М.: Изд. име­ни свя­ти­те­ля Иг­на­тия Ста­в­ро­поль­ско­го, 1998.

Юнгеров П.А. Псалтирь и ее значение в связи с заключающимся в ней вероучением. Казань, 1894.

Олесницкий А. Руководственные о Священном Писании Ветхого и Нового Завета сведений из творений святых отцов и учителей Церкви. Репринт по изд. СПб.: Синодальная типография, 1894.  М.: Изд. московского подворья СТСЛ, 2002. § 27.

Вопросы для самопроверки

1. Для чего в Псалмах содержатся исторические повествования?

2. Можно ли считать порядок расположения псалмов случайным?

3. Возможно более подробно перечислите основания для славословия в псалмах (не забывайте давать ссылки).

4. На какие события из жизни Давида можно найти указания в псалмах?

5. В чем специфика Псалтыри по сравнению с другими книгами Священного писания?

 

24. Толкование Псалтыри.

Святоотеческое учение о Псалтыри. Духовный смысл надписания псалмов. Духовное понимание отношения к врагам в Псалтыри.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 21, пп. 21.2, 21.8. Приложение: К главе 21.

Дополнительная литература по теме

Афанасий Великий, свт. Творения. Т. 4. М., 1994. Толкования на псалмы.

Василий Великий, свт. Творения. Репринт по изд. «Творения иже во святых отца нашего Василия Великаго, архиепископа Кесари Каппадокийския». М., 1845 – 1891. М., 1991 – 1993. Ч. 1. М., 1991. Беседы на псалмы.

Вопросы для самопроверки

1. Почему Псалтырь является образцом молитвы и основанием для богослужения?

2. Что означают выражения "столпописание", «о точилех», «в конец», «о возлюбленном» по святоотеческому объяснению?

3. Как совместить призывание бедствий на врагов и радость от их гибели в Псалтыри с Евангельским требование любви к врагам?

4. Почему святитель Григорий Нисский называет Псалтырь лестницей духовного восхождения?

 

25. Псалтырь как пророческая книга

Понятие о мессианских псалмах. Пророчества о Христе в Псалтыри: о предвечном рождении и прославлении, Рождестве Христовом, противлении иудеев и их неверии в Него, о предателе, Страстях и их значении, Воскресении и Вознесении, об упразднении Ветхого Завета. Пророчества о призвании язычников.

Ссылки на пророчества Псалтыри в книгах Нового Завета.

Пророчества в псалмах о Божией Матери.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 21, п. 21.7. Приложение: К главе 21.

Дополнительная литература по теме

Афанасий Великий, свт. Творения. Т. 4. М., 1994. Толкования на псалмы.

Феодорит Кирский, блж. Изъяснение псалмов. М.: Издательский совет РПЦ, 2004.

Вопросы для самопроверки

1. Какое учение о Лице Господа Иисуса Христа и Его искупительном подвиге содержится в Псалтыри?

2. Объясните смысл прокимна «Бог Господь» и его стихов (в начале утрени после шестопсалмия).

3. Какие пророчества о Божией Матери содержатся в Псалтыри?

 

26. Книги Соломоновы: Притчи, Екклесиаст, Песнь Песней

Авторство книг Соломоновых. Духовный смысл порядка расположения книг.

Значение термина «притча». Структура книги Притчей. Книга Притчей в Новом Завете и значение ее богослужебного употребления.

Связь книги Екклесиаст с книгой Притчей. Обличение суеты и поиск подлинного смысла жизни. Буквально-назидательное и аллегорическое толкование.

Особенности содержания книги Песнь Песней и ее формы. Смысл названия. Буквальное и духовные толкования книги. Связь Песни Песней с Новым Заветом.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 22. Приложение: К главе 22.

Дополнительная литература по теме

Василий Великий, свт. Творения. Репринт по изд. «Творения иже во святых отца нашего Василия Великаго, архиепископа Кесари Каппадокийския». М., 1845 – 1891. М., 1991 – 1993. Ч. 4. М., 1993. На начало книги Притчей.

Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 12, кн. 3. Бе­се­ды на Прит­чи Со­ло­мо­на. М., 2004.

Григорий Нисский, свт. Точное толкование Экклезиаста Соломонова. М.: Изд. имени святителя Игнатия Ставропольского, 1997.

Григорий Нисский свт. Изъяснение Песни песней Соломона. М.: Изд. имени святителя Игнатия Ставропольского, 1999.

Псёлл М. Богословские сочинения. СПб., 1998.

Вопросы для самопроверки

1. Имеют ли сейчас значение книги Соломона, если они написаны в ветхозаветные времена?

2. Почему во время Великого Поста читаются паремии из книги "Притчей Соломоновых"?

3. Какие пороки в наибольшей степени обличаются в книге Притчей?

4. То, что Екклесиаст все называет суетою, не навлекает ли обвинений на Творца?

5. Что является истинным благом с точки зрения Екклесиаста?

6. Являются ли последние стихи книги Екклесиаста припиской благочестивого редактора, или они действительно подводят итог рассуждениям книги? Ответ обоснуйте.

7. Действительно ли так необходимы соблазнительные образы, использованные в Песни Песней? Или можно было бы обойтись без них?

8. Кого следует понимать под главными действующими лицами: Возлюбленным и Возлюбленной, Женихом и Невестой в книге Песнь песней?

9. Каков пророческий смысл книги Песнь Песней в отношении к истории христианской Церкви?

10. Как объяснить порядок расположения книг Соломоновых в каноне Священного Писания?

 

27. Неканонические учительные книги

Значение неканонических учительных книг. Время написания, авторство и язык книги Премудрости Соломона. Структура и содержание книги Премудрости Соломона; пророчества в книге. Богослужебное употребление книги Премудрости Соломона.

Время написания, авторство и язык книги Премудрости Иисуса, сына Сирахова. Структура и содержание книги; нравственное учение, отличие от книги Премудрости Соломона.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 23. Приложение: К главе 23.

Вопросы для самопроверки

1. В каких текстах книги Премудрости Соломона святые отцы усматривали пророчества?

2. Зачем нужно соблюдать заповеди с точки зрения Иисуса сына Сираха? Сравните это учение с евангельским (ср. Сир1:26 и Ин 14:21).

 

28. Ветхозаветное учение о Премудрости

Сходства и различия языческих поучений и библейского учения о Премудрости. Уровни понимания Премудрости: мудрость житейская и премудрость библейская. Условия приобретения премудрости; источник истинной премудрости.

Три воззвания Премудрости в книге Притчей Соломоновых. Истинная премудрость, Премудрость как творческая сила Божия, трапеза Премудрости (устроение Церкви). Персонификация премудрости в Ветхом Завете. Библейское понятие глупости.

Поучения книги Притчей как следствие учения о Премудрости.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 23. Приложение: К главе 23.

Вопросы для самопроверки

1. Как приобрести мудрость, согласно учению книги Притчей Соломоновых?

2. Кратко изложите содержание трех воззваний Премудрости по книге Притчей.

3. Что означает создание Премудростью Божией дома и приготовление трапезы?

4. Как истолковать образы мудрой жены и распутной жены в книге Притчей?

 

29. Общее введение в пророческие книги. Служение ветхозаветных пророков

Понятие «пророк»; употребление его в Ветхом Завете. Моисей и Аарон, как образ пророческого служения. Назначение пророческого служения, его характерные черты.

Пророки в ветхозаветной истории; признаки истинного пророка. Ложные пророчества, причины их появления и источники откровений. Лжепророки в ветхозаветной истории. Понятие «сыны пророческие», «пророческие школы».

Способы получения откровений; пророческое служение и личность пророка. Зависимость восприятия пророческой проповеди от духовного и нравственного расположения слушающего.

Характерные черты пророческой проповеди: форма сообщения откровений, совершенное пророческое время, многоплановость и частичность откровений.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 24. Приложение: К главе 24.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Вступление.

Вопросы для самопроверки

1. В чем отличие пророческих книг от других книг Священного Писания?

2. Где в священном Писании впервые упоминается о пророческом призвании и как объясняется это Божественное служение?

3. Понимали ли пророки смысл данных через них откровений, или только нам это открылось?

4. Назовите способы получения пророческих откровений указанные в священном Писании.

5. Назовите различные способы сообщения пророчеств народу, описанные в Писании.

6. Какие источники вдохновения лжепророков указаны в Писании?

7. Сохранилось ли пророческое служение до наших дней?

 

30. Книги малых пророков Осии, Иоиля, Амоса и Софонии

Личность пророка Осии, время его пророческого служения. Политическая обстановка и нравственное состояние общества во времена пророка Осии. Символизм брака пророка. Пророческие речи: о назначении человека, обличения и призыв Израиля к покаянию, о Воскресении и его значении.

Проблема датировки книги пророка Иоиля. День Господень в пророчествах Иоиля, как бедствие для Израиля. Параллели с Откровением Иоанна Богослова. Главное событие дня Господня – нравственное обновление человека. Пророчество о Страстях, Пятидесятнице и Втором пришествии. Богослужебное употребление книги пророка Иоиля.

Особенность содержания книги пророка Амоса. Личность пророка и ее отражение на форме пророчеств. Смысл пророчеств о язычниках. Отличие суда Господня над язычниками от суда над Израилем. Правда человеческая и правда Божия. День Господень в символических видениях. Благословение в пророчестве о новозаветной Церкви, описание мессианского времени.

Происхождение и время служения пророка Софонии. Тождество учения пророка Софонии с другими пророками. О всеобщности суда и возможности спасения в День Господень. Богослужебное употребление книги пророка Софонии.

Связанная подтема: 15.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 25. Приложение: К главе 25.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Главы 8, 9, 10, 16.

Вопросы для самопроверки

1. С какой целью книга пророка Осии начинается с описания его семейной жизни? Какие детали этой истории носят символический характер?

2. Как меняется понимание смысла событий в истории Израиля в связи с откровением, данным через пророка Осию?

3. Что подразумевается у пророков под «днем Господним»?

4. Для чего в пророческих книгах упоминаются языческие народы?

5. Почему день Господень предстает у пророков не радостным, но страшным событием?
6. Пророчества о процветании и господстве Израиля после плена явным образом не исполнились. Значит ли это, что им еще предстоит исполниться в будущем?

7. Какие черты грядущих в день Господень бедствий не могут быть истолкованы применительно к ассирийскому и вавилонскому нашествиям? Каким образом их в таком случае следует понимать?

8. Приведите пророчества пророков Осии, Иоиля, Амоса и Софонии, касающиеся евангельских событий.

 

31. Книга пророка Исаии

Личность пророка Исаии, время его служения. Прообразовательный смысл призвания Исаии. Проблема единства книги.

Основная тема книги – неверность Израиля и призыв к покаянию; обличение и утешение. Цикл пророчеств о Рождестве и проповеди Христа. Апокалипсис Исаии. Пророчества об искупительном страдании Христа и установлении Нового Завета. Пророчества о Церкви и о призвании в нее всех народов. Пророк Исаия – «ветхозаветный евангелист».

Исторические пророчества в книге.

Связанные подтемы: 15, 16.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 26. Приложение: К главе 26.

Дополнительная литература по теме

Ио­анн Зла­то­уст, свт. Пол­ное со­бра­ние тво­ре­ний: В 12 т. Ре­принт по изд. СПб. Ду­хов­ная Ака­де­мия, 1898-1906. М.: Пра­во­слав­ное брат­ст­во «Ра­до­неж», 1991-2004. Т. 6, кн. 1. Тол­ко­ва­ние на про­ро­ка Исайю. М., 1994.

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Глава 1.

Юнгеров П.А. Введение в Ветхий Завет в 2 книгах. М.: ПСТБИ, 2003. Кн. 1. Частное историко-критическое введение в Священные Ветхозаветные книги. Отдел 4. Книга пророка Исаии.

Вопросы для самопроверки

1. Каким образом был призван пророк Исаия к своему служению? В чем пророческое значение видения, бывшего при его избрании?

2. Почему пророка Исаию называют ветхозаветным евангелистом?

3. Опишите кратко, но содержательно совокупность мессианских пророчеств, содержащихся в 6-11 главах книги пророка Исаии.

4. Опишите кратко, но содержательно совокупность мессианских пророчеств, содержащихся в 49-54 главах книги пророка Исаии.

5. Какие черты Нового Завета и новозаветных времен описаны у пророка Исаии?

6. Перечислите описанные в священном Писании чудеса, которые были совершены по молитвам пророка Исаии.

 

32. Книга пророка Михея

Происхождение пророка Михея, время написания книги. Особенности расположения пророчеств.

Обличение беззаконий и нравственного состояния всего народа, князей и лжепророков. Суд Бога с народом. Утешения в пророчествах о Церкви, Воплощении. Конечное торжество Бога. Богослужебное употребление книги.

Связанная подтема: 15.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 27.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Глава 13.

Вопросы для самопроверки

1. Можно ли считать, что книга пророка Михея может быть названа «парной» к книге пророка Исаии? Если да, то почему?

2. К каким группам населения обращался пророк Михей? Почему именно к ним?

3. Какие черты Нового Завета и новозаветных времен описаны у пророка Михея?

4.Что говорил пророк Михей о грядущей судьбе Иерусалима?

 

33. Книги пророков Авдия, Ионы и Наума

Особенности пророческих книг Авдия, Ионы и Наума.

Время написания книги пророка Авдия. Главная тема книги. Пророчество о всеобщем суде и Царстве Господнем: исторический и духовный смысл.

Время служения пророка Ионы. Сюжет книги. Буквальное и духовное толкование событий книги пророка Ионы: пребывание Ионы во чреве кита, результаты проповеди. О подлинности книги. Богослужебное употребление книги пророка Ионы.

Главная тема книги пророка Наума. Время произнесения пророчеств. Причина падения Ниневии. Историческое подтверждение событий книги и их духовный смысл.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 28. Приложение: К главе 28.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Глава 11, 12, 14.

Вопросы для самопроверки

1. В чем ценность книг пророков Авдия и Наума? Ведь в них нет мессианских пророчеств.

2. К какому времени, вероятнее всего, относится посещение пророком Ионой города Ниневии?

3. Почему пророк Иона пытался избежать проповедования покаяния жителям Ниневии?

 

34. Книга пророка Аввакума

Время служения пророка Аввакума.

Два вопроса пророка; ответ Божий. Исторический и духовный смысл.

Толкование пророческой песни в книге пророка Аввакума: пророчество о Воплощении и Воскресении, спасительность веры во Христа.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 29. Приложение: К главе 29.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Глава 15.

Вопросы для самопроверки

1. Какие главные вопросы ставятся в книге пророка Аввакума?

2. Что нового в отношении Завета открывает книга пророка Аввакума?

3. Как понимать стих: «праведный от веры жив будет» (Авв. 2, 4)?

4. Раскройте связь ирмоса 4-й песни канона Пасхи с текстом книги пророка Аввакума.

 

35. Книга пророка Иеремии

Время служения пророка Иеремии. Особенности книги: личность пророка, хронологический порядок пророчеств, обращение к конкретным современникам. Постепенная смена темы по ходу изложения.

Образ взаимоотношений Бога и Израиля: исторический и духовный смысл. Обличение Израиля. Обращение к народу, князьям, священникам и пророкам.

Символические видения и действия пророка. Проблема личного воздаяния. Пророчества о пастырях Израиля, о будущем ветхозаветного Израиля, Новом Завете и языческих народах.

Связанные подтемы: 16, 17.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 30, пп. 30.1 – 30.11. Приложение: К главе 30.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Глава 2.

Вопросы для самопроверки

1. Какие прообразовательные черты можно увидеть в обстоятельствах жизни пророка Иеремии?

2. По какой причине поражение плен были неизбежны? (на основании Иер.)

3. К каким символическим действиям прибегал в своей проповеди пророк Иеремия?

4. Почему пророк Иеремия подвергался преследованиям? Почему ему покровительствовали иноплеменники?

5. В каких выражениях предрекает пророк упразднение Ветхого Завета?

6. В чем, по словам пророка Иеремии, будет отличие Нового Завета от Ветхого?

7. Почему в книге пророка Иеремии много пророчеств о конкретных людях?

8. Покажите на основании книги пророка Иеремии, что Новый Завет есть завет одновременно и общественный и личный, причем предполагающий внутреннее изменение как особый дар Божий.

 

36. Книга Плач Иеремии, Послание Иеремии, книга пророка Варуха

Форма изложения текста книги Плач Иеремии, символическое толкование. Основное содержание книги. Параллели с Евангелием. Духовное толкование.

Авторство книги Послание Иеремии и книги пророка Варуха. Основные темы книг. Время написания книги пророка Варуха, взаимосвязь с книгой пророка Иеремии.

Пророчество о Рождестве как явлении Премудрости.

Связанная подтемы: 17.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 30, п. 30.12. Приложение: к Главе 30.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Главы 3, 4, 5.

Вопросы для самопроверки

1. Что является предметом содержания книги Плач Иеремии?

2. Как понимать слова пророка «благо есть мужу, егда возьмет ярем в юности своей» (Плач 3, 27)?

3. В чем главная идея молитвы от лица всего народа иудейского в пятой главе книги Плач Иер.?

4. Почему паремия из книги пророка Варуха, читаемая в навечерие Рождества Христова, возглашается как пророчество Иеремии?

 

37. Книга пророка Иезекииля

Личность пророка Иезекииля. Особенности его служения. План книги пророка Иезекииля.

Видение Славы Божией. Символические действия пророка. Главное обвинение, обращенное к Израилю; видения беззаконий Иерусалима, прообразовательный смысл. Обличения народа, лжепророков и старейшин-идолопоклонников и обетование спасения (обличительные и пророческие притчи и пророчество о Наследнике). Тема личной ответственности.

Пророчество о язычниках и его духовный смысл. Пророчества о будущем Израиля, Воскресении и Новом Завете; толкования образа Великой битвы и видения Нового Иерусалим, параллели с Апокалипсисом.

Связанная подтемы: 17.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с.  Глава 31. Приложение: К главе 31.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Глава 6.

Вопросы для самопроверки

1. Какие символические действия использовал в своей проповеди пророк Иезекииль?

2. В чем значение видения пророком Славы Божией на реке Ховар и в Иерусалиме?

3. Как нам совместить высказывание книги Второзаконие: «Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи [родов] любящим Меня и соблюдающим заповеди Мои» (Втор.5:9,10) с учением о личной ответственности, содержащимся в книгах пророков Иеремии и Иезекииля?

4. Покажите на основании книги пророка Иезекииля, что заключение Нового Завета будет иметь следствием воскресение как в области нравственной жизни, так, впоследствии и физической.

5. Что с точки зрения пророчеств Иезекииля могут означать слова Христа о том, что Он является Добрым пастырем (Ин.10)?

6. Каково пророческое значение видения нового Иерусалима и храма в книге пророка Иезекииля?

 

38. Книги пророков Аггея, Захарии и Малахии

Время написания книг.

Биографические сведения о пророке Аггее, исторические обстоятельства его пророческого служения. Датировка пророчеств. Главные темы речей пророка Аггея.

Происхождение пророка Захарии. Датировка пророчеств книги пророка Захарии. Главная тема видений пророка; исторический и прообразовательный смысл каждого видения. Пророчества об обстоятельствах заключения Нового Завета.

Личность пророка Малахии, время его пророческого служения: политическое и нравственное состояние Израиля. Основные темы обличительных речей в книге и пророчества о правосудии Божием. Пророчества о первом и втором пришествии Христа.

Связанная подтема: 19

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 33. Приложение: К главе 33.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Главы 17, 18, 19.

Вопросы для самопроверки

1. Какими аргументами пророк Аггей убеждал народа опять приступить к построению храма Божия?

2. Раскройте в обобщенном виде (то есть не по каждому видению отдельно, а вместе) смысл видений пророка Захарии, в том числе и мессианский.

2. В связи с чем пророк Захария ссылается на пророков, бывших прежде него?

3. Какие обстоятельства, в соответствии с пророчествами Аггея, Захарии и Малахии, будут указывать на окончание Ветхозаветной эпохи?

4. Каким образом пророк Малахия предлагает определять действительное отношение народа к Богу?

 

39. Книга пророка Даниила

Время служения пророка Даниила. Особенности книги пророка Даниила, деление содержания на две части.

Историческая часть: биографические сведения о пророке, служение при дворе Навуходоносора, друзья Даниила; пир Валтасара; духовный смысл исторических пророчеств. Даниил во рву львином.

Пророческие видения: видение Бога и Царства Сына; видения животных и великой брани – исторические и духовные толкования. Пророчество о седминах. Пророчества об антихристе и последних временах.

Неканонические добавления книги пророка Даниила.

Связанная подтема: 18.

Основная литература по теме

Иерей Геннадий Егоров. Священное Писание Ветхого Завета: Учебное пособие. – Москва: Издательство ПСТГУ, 2007 – 560 с. Глава 32. Приложение: К главе 32.

Дополнительная литература по теме

Хергоезерский А. Обозрение пророческих книг Ветхого Завета. М., 1998. Глава 7.

Вопросы для самопроверки

1. Не являются ли описания прославления Бога Навуходоносором благочестивым вымыслом? Ведь он был язычником, армия которого разрушила Иерусалим.

2. Кратко передайте содержание молитвы Азарии и песни отроков в печи.

3. Что книга пророка Даниила открывает нам об антихристе?

4. С какого времени следует отсчитывать предсказанные пророку Даниилу архангелом Гавриилом семьдесят седмин?

5. Что должно было произойти во время последней седмины согласно предсказанию архангела Гавриила пророку Даниилу?

 

40. Общее обозрение пророчеств о Христе, Новом Завете и Церкви

Систематизация пророчеств о Христе, Новом Завете и Церкви. Выяснение их взаимосвязи. Свойства Нового Завета и отличие его от Ветхого на основании пророческих книг.

Вопросы для самопроверки

1. Покажите на основании пророческих книг, что установление Нового Завета будет связано с созданием Церкви и призвания в нее всех народов.

2. Какие образы используют пророки для изображения Церкви?
    </body>
</html>